{
  "data": "09/10/2025",
  "data_iso": "20251009",
  "giorno_settimana": "Thursday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Al sorger della luce, ascolta, o Padre santo, la preghiera degli umili. Dona un linguaggio mite, che non conosca i frèmiti dell'orgoglio e dell'ira. Donaci occhi limpidi, che vincano le torbide suggestioni del male. Donaci un cuore puro, fedele nel servizio, ardente nella lode. A te sia gloria, o Padre, al Figlio e al Santo Spirito nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Di te si dicono cose stupende, città di Dio.",
        "tipo": "SALMO",
        "numero": "86",
        "titolo": "Gerusalemme, madre di tutti i popoli",
        "contenuto": "Le sue fondamenta sono sui monti santi; † il Signore ama le porte di Sion * più di tutte le dimore di Giacobbe. Di te si dicono cose stupende, * città di Dio. Ricorderò Raab e Babilonia fra quelli che mi conoscono; † ecco, Palestina, Tiro ed Etiopia: * tutti là sono nati. Si dirà di Sion: «L’uno e l’altro è nato in essa * e l’Altissimo la tiene salda». Il Signore scriverà nel libro dei popoli: * «Là costui è nato». E danzando canteranno: * «Sono in te tutte le mie sorgenti»."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Il Signore viene con potenza, porta con sé il premio.",
        "tipo": "CANTICO",
        "numero": "Is",
        "titolo": "40, 10-17",
        "contenuto": "Ecco, il Signore Dio viene con potenza, * con il braccio egli detiene il dominio. Ecco, egli ha con sé il premio * e i suoi trofei lo precedono. Come un pastore egli fa pascolare il gregge * e con il suo braccio lo raduna; porta gli agnellini sul petto * e conduce pian piano le pecore madri. Chi ha misurato con il cavo della mano le acque del mare * e ha calcolato l’estensione dei cieli con il palmo? Chi ha misurato con il moggio la polvere della terra, † ha pesato con la stadera le montagne * e i colli con la bilancia? Chi ha diretto lo spirito del Signore * e come suo consigliere gli ha dato suggerimenti? A chi ha chiesto consiglio, perché lo istruisse * e gli insegnasse il sentiero della giustizia, lo ammaestrasse nella scienza * e gli rivelasse la via della prudenza? Ecco, le nazioni son come una goccia da un secchio, † contano come il pulviscolo sulla bilancia; * ecco, le isole pesano quanto un granello di polvere. Il Libano non basterebbe per accendere il rogo, * né le sue bestie per l’olocausto. Tutte le nazioni sono come un nulla davanti a lui, * come niente e vanità sono da lui ritenute."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Esaltate il Signore, nostro Dio, prostratevi davanti a lui.",
        "tipo": "SALMO",
        "numero": "98",
        "titolo": "Santo è il Signore Dio nostro",
        "contenuto": "Il Signore regna, tremino i popoli; * siede sui cherubini, si scuota la terra. Grande è il Signore in Sion, * eccelso sopra tutti i popoli. Lodino il tuo nome grande e terribile, * perché è santo. Re potente che ami la giustizia, † tu hai stabilito ciò che è retto, * diritto e giustizia tu eserciti in Giacobbe. Esaltate il Signore nostro Dio, † prostratevi allo sgabello dei suoi piedi, * Mosè e Aronne tra i suoi sacerdoti, † Samuele tra quanti invocano il suo nome: * invocavano il Signore ed egli rispondeva. Parlava loro da una colonna di nubi: † obbedivano ai suoi comandi * e alla legge che aveva loro dato. Signore, Dio nostro, tu li esaudivi, † eri per loro un Dio paziente, * pur castigando i loro peccati. prostratevi davanti al suo monte santo, * perché santo è il Signore, nostro Dio."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Pt 4, 10-11",
      "contenuto": "Ciascuno viva secondo la grazia ricevuta, mettendola a servizio degli altri, come buoni amministratori di una multiforme grazia di Dio. Chi parla, lo faccia come con parole di Dio; chi esercita un ufficio, lo compia con l'energia ricevuta da Dio, perché in tutto venga glorificato Dio per mezzo di Gesù Cristo, al quale appartiene la gloria e la potenza nei secoli dei secoli. Amen!"
    },
    "responsorio_breve": {
      "contenuto": "R.\nCon tutto il cuore ti cerco:\nrispondimi, Signore.\nCon tutto il cuore ti cerco: rispondimi, Signore.\nV.\nCustodirò la tua parola:\nrispondimi, Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nCon tutto il cuore ti cerco: rispondimi, Signore."
    },
    "antifona_cantico_finale": "Serviamo il Signore in santità e giustizia, egli ci libererà dai nostri nemici.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Rendiamo grazie a Dio che nutre e guida il suo popolo. Uniti nella preghiera del mattino, acclamiamo: Gloria a te nei secoli, Signore. Padre clementissimo, ti benediciamo per il tuo immenso amore, che risplende nella creazione e ancor più visibilmente nella redenzione. Fin dall'inizio di questo giorno ispiraci il desiderio di servirti, perché nei pensieri e nelle opere glorifichiamo sempre il tuo santo nome. Purifica i nostri cuori da ogni desiderio di male, perché siamo costantemente orientati alla tua volontà. Apri il nostro cuore alle necessità dei fratelli, perché incontrandoci non ci trovino freddi e senza amore verso di loro."
    ],
    "orazione": "Dio onnipotente ed eterno, guarda benigno i popoli ancora immersi nell’ombra della morte, fa’ risplendere su di essi il sole di giustizia, che ci ha visitato sorgendo dall’alto, Gesù Cristo nostro Signore. Egli è Dio, e vive e regna con te, nell’unità dello Spirito Santo, per tutti i secoli dei secoli.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Dio, che di chiara luce tessi la trama al giorno, accogli il nostro canto nella quiete del vespro. Ecco, il sole scompare all'estremo orizzonte; scende l'ombra e il silenzio sulle fatiche umane. Non si offuschi la mente nella notte del male, ma rispecchi serena la luce del tuo volto. Te la voce proclami, o Dio trino ed unico, te canti il nostro cuore, te adori il nostro spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Alle porte della tua casa, o Dio, i tuoi fedeli cantino di gioia.",
        "tipo": "SALMO",
        "numero": "131,",
        "titolo": "1-10 (I) Le promesse divine fatte a Davide",
        "contenuto": "Ricordati, Signore, di Davide, * di tutte le sue prove, quando giurò al Signore, * al Potente di Giacobbe fece voto: «Non entrerò sotto il tetto della mia casa, * non mi stenderò sul mio giaciglio, non concederò sonno ai miei occhi * né riposo alle mie palpebre, finché non trovi una sede per il Signore, * una dimora per il Potente di Giacobbe». Ecco, abbiamo saputo che era in Èfrata, * l’abbiamo trovata nei campi di Iàar. Entriamo nella sua dimora, * prostriamoci allo sgabello dei suoi piedi. Alzati, Signore, verso il luogo del tuo riposo, * tu e l’arca della tua potenza. I tuoi sacerdoti si vestano di giustizia, * i tuoi fedeli cantino di gioia. Per amore di Davide tuo servo * non respingere il volto del tuo consacrato."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Il Signore ha scelto Sion per sua dimora.",
        "tipo": "SALMO",
        "numero": "131,",
        "titolo": "11-18 (II) Elezione di Davide e di Sion",
        "contenuto": "Il Signore ha giurato a Davide † e non ritratterà la sua parola: * «Il frutto delle tue viscere io metterò sul tuo trono! Se i tuoi figli custodiranno la mia alleanza † e i precetti che insegnerò ad essi, * anche i loro figli per sempre sederanno sul tuo trono». Il Signore ha scelto Sion, * l’ha voluta per sua dimora: «Questo è il mio riposo per sempre; * qui abiterò, perché l’ho desiderato. Benedirò tutti i suoi raccolti, * sazierò di pane i suoi poveri. Rivestirò di salvezza i suoi sacerdoti, * esulteranno di gioia i suoi fedeli. Là farò germogliare la potenza di Davide, * preparerò una lampada al mio consacrato. Coprirò di vergogna i suoi nemici, * ma su di lui splenderà la corona»."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Tutti i popoli verranno alla tua casa, Signore; adoreranno il tuo santo nome.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ap 11, 17-18; 12, 10b-12a",
        "contenuto": "Il giudizio di Dio Noi ti rendiamo grazie, Signore Dio onnipotente, * che sei e che eri, perché hai messo mano alla tua grande potenza, * e hai instaurato il tuo regno. Le genti fremettero, † ma è giunta l’ora della tua ira, * il tempo di giudicare i morti, di dare la ricompensa ai tuoi servi, † ai profeti e ai santi * e a quanti temono il tuo nome, piccoli e grandi. Ora si è compiuta la salvezza, la forza e il regno del nostro Dio * e la potenza del suo Cristo, poiché è stato precipitato l’Accusatore; † colui che accusava i nostri fratelli, * davanti al nostro Dio giorno e notte. Essi lo hanno vinto per il sangue dell’Agnello † e la testimonianza del loro martirio, * perché hanno disprezzato la vita fino a morire. Esultate, dunque, o cieli, * rallegratevi e gioite, voi che abitate in essi."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Pt 3, 8-9",
      "contenuto": "Siate tutti concordi, partecipi delle gioie e dei dolori degli altri, animati da affetto fraterno, misericordiosi, umili; non rendete male per male, né ingiuria per ingiuria, ma, al contrario, rispondete benedicendo; poiché a questo siete stati chiamati per avere in eredità la benedizione."
    },
    "responsorio_breve": {
      "contenuto": "R.\nCi nutri, Signore,\ncon fiore di frumento.\nCi nutri, Signore, con fiore di frumento.\nV.\nCi sazi con miele dalla roccia,\ncon fiore di frumento.\nGloria al Padre e al Figlio e allo Spirito Santo.\nCi nutri, Signore, con fiore di frumento."
    },
    "antifona_cantico_finale": "Il Signore ha rovesciato i potenti dai troni, ha innalzato gli umili.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "A Cristo, buon pastore, aiuto, guida e conforto del suo popolo, rivolgiamo con fede la nostra preghiera: Signore, nostro rifugio e nostra forza, ascoltaci. Benedetto sii tu, Signore, che ci hai chiamati a far parte della tua famiglia, conservaci sempre membra vive della tua santa Chiesa. Tu che hai affidato al nostro papa N. la cura pastorale di tutte le chiese, donagli fede indefettibile, speranza viva, carità apostolica. Dona forza di risorgere a quanti hanno abbandonato la fede, concedi a tutti il perdono e la pace. Tu che hai conosciuto l'amarezza dell'esilio, ricordati di quanti vivono lontani dalla famiglia e dalla patria. A tutti i defunti, che hanno sperato in te, dona la luce e la pace eterna."
    ],
    "orazione": "Accogli, Signore, al tramonto di questo giorno, il nostro umile ringraziamento e nella tua misericordia dimentica le colpe da noi commesse per la fragilità della condizione umana. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "9 Ottobre",
    "santo_principale": {
      "nome": "san Dionigi sia giunto in Francia inviato dal Romano Pontefice e",
      "martirologio": "Google Tag Manager (noscript) End Google Tag Manager (noscript) Sito ufficiale della Conferenza Episcopale Italiana Agenda Uffici Cerca menu Home CEI Vescovi Diocesi e parrocchie Documenti Notizie Liturgia Uffici Agenda Uffici Cerca Chiudi Cerca un argomento su Chiesa Cattolica jQuery(document).ready(function(){ jQuery(\"#s\").on(\"blur\", function(){ var searchedInput = jQuery.trim( jQuery(\"#s\").val() ); if(searchedInput.length > 0 ){ jQuery(\"#searchsubmit\").prop(\"disabled\",false); } else { jQuery(\"#searchsubmit\").prop(\"disabled\",\"disabled\"); } }); }) Apostolato del mare Beni culturali e Edilizia di culto Catechistico Comunicazioni sociali Cooperazione missionaria Economato e Amministrazione Ecumenismo e dialogo interreligioso Educazione, scuola e università Insegnamento religione cattolica Interventi caritativi sviluppo dei popoli Liturgico Pastorale della famiglia Pastorale della salute Pastorale delle persone con disabilità Pastorale delle vocazioni Pastorale giovanile Problemi giuridici Problemi sociali e lavoro Progetto culturale Promozione sostegno economico Servizio informatico Tempo libero, turismo e sport Teologia e scienze religiose Tutela dei minori Liturgia 21 Ottobre 2025 Sant'Orsola e compagne martiri MESSA DEL GIORNO LITURGIA DELLE ORE SANTO DEL GIORNO LE OPERE E I GIORNI » Vai al Calendario Home Santo del Giorno .breadcrumbs span class=\"cci-data-estesa-liturgia\"></span 09 Ottobre Santi Dionigi e compagni martiri Dal Martirologio Santi Dionigi, vescovo, e compagni, martiri: si tramanda che san Dionigi sia giunto in Francia inviato dal Romano Pontefice e, divenuto primo vescovo di Parigi, morì martire nelle vicinanze di questa città insieme al sacerdote Rustico e al diacono Eleuterio. Altri Santi"
    },
    "altri_santi": [
      {
        "nome": "San Giovanni Leonardi",
        "martirologio": "sacerdote Dal Martirologio"
      },
      {
        "nome": "San Giovanni Leonardi",
        "martirologio": "sacerdote, che a Lucca abbandonò la professione di farmacista da lui esercitata, per diventare sacerdote. Fondò, quindi, l'Ordine dei Chierici regolari, poi detto della Madre di Dio, per l'insegnamento della dottrina cristiana ai fanciulli, il rinnovamento della vita apostolica del clero e la diffusione della fede cristiana in tutto il mondo, e per esso dovette affrontare molte tribolazioni. Pose a Roma le fondamenta del Collegio di Propaganda Fide e morì in pace in questa città, sfinito dal pes"
      },
      {
        "nome": "San Donnino",
        "martirologio": "martire Dal Martirologio"
      },
      {
        "nome": "san Donnino",
        "martirologio": "A Fidenza in provincia di Parma sulla via Claudia, san Donnino, martire."
      },
      {
        "nome": "Santa Publia",
        "martirologio": "Dal Martirologio Ad Antiochia in Siria, commemorazione di santa Publia, che, rimasta vedova, entrò in monastero e, al passaggio dell'imperatore Giuliano l'Apostata, cantando insieme alle sue vergini i versetti del salmo «Gli idoli delle genti sono argento e oro» e «Diventi come loro chi li fabbrica», fu per ordine dell'imperatore stesso schiaffeggiata e pesantemente umiliata."
      },
      {
        "nome": "San Sabino",
        "martirologio": "eremita Dal Martirologio"
      },
      {
        "nome": "san Sabino",
        "martirologio": "Nel territorio di Bigorre alle falde dei Pirenei in Francia, san Sabino, eremita, che diede lustro alla vita monastica nella regione dell'Aquitania."
      },
      {
        "nome": "San Donnino",
        "martirologio": "eremita Dal Martirologio"
      },
      {
        "nome": "san Donnino",
        "martirologio": "A Città di Castello in Umbria, san Donnino, eremita."
      },
      {
        "nome": "San Gisleno",
        "martirologio": "Dal Martirologio Nella regione dell'Hainault in Austrasia, nell'odierno Belgio, san Gisleno, che condusse vita monastica in una cella da lui stesso costruita."
      },
      {
        "nome": "San Deusdédit",
        "martirologio": "abate Dal Martirologio"
      },
      {
        "nome": "san Deusdédit",
        "martirologio": "A Montecassino nel Lazio, san Deusdédit, abate, che, gettato in carcere dal tiranno Sicardo, rese qui lo spirito a Dio sfinito dalla fame e dalle tribolazioni."
      },
      {
        "nome": "San Guntero",
        "martirologio": "eremita Dal Martirologio"
      },
      {
        "nome": "san Guntero",
        "martirologio": "A Bevnov in Boemia, deposizione di san Guntero, eremita, che, rigettati i piaceri mondani, si ritirò dapprima nel rifugio della vita monastica e in seguito anche nel profondo isolamento delle foreste tra la Baviera e la Boemia, dove visse e morì tanto unito a Dio quanto lontano dagli uomini."
      },
      {
        "nome": "San Bernardo da Rodez",
        "martirologio": "abate Dal Martirologio"
      },
      {
        "nome": "san Bernardo da Rodez",
        "martirologio": "Nel monastero di Montsalvy in Francia, san Bernardo da Rodez, abate dei Canonici regolari."
      },
      {
        "nome": "San Luigi Bertrán",
        "martirologio": "sacerdote Dal Martirologio"
      },
      {
        "nome": "san Luigi Bertrán",
        "martirologio": "A Valencia in Spagna, san Luigi Bertrán, sacerdote dell'Ordine dei Predicatori, che insegnò il Vangelo di Cristo a varie popolazioni indigene dell'America Meridionale e le difese dagli oppressori. Santi martiri Innocenzo dell'Immacolata (Emanuele) Canoura Arnau e otto compagni Dal Martirologio In località Turón nelle Asturie in Spagna, santi martiri Innocenzo dell'Immacolata (Emanuele) Canoura Arnau, sacerdote della Congregazione della Passione, e otto compagni, dei Fratelli delle Scuole Cristia"
      }
    ],
    "numero_santi_celebrati": 19
  }
}