{
  "data": "29/10/2025",
  "data_iso": "20251029",
  "giorno_settimana": "Wednesday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Notte, tenebre e nebbia, fuggite: entra la luce, viene Cristo Signore. Il sole di giustizia trasfigura ed accende l'universo in attesa. Con gioia pura ed umile, fra i canti e le preghiere, accogliamo il Signore. Salvatore dei poveri, la gloria del tuo volto splenda su un mondo nuovo! A te sia lode, o Cristo, al Padre e al Santo Spirito, oggi e sempre nei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Santa è la tua via: chi è grande come te, Signore?",
        "tipo": "SALMO",
        "numero": "76",
        "titolo": "Dio rinnova i prodigi del suo amore",
        "contenuto": "La mia voce sale a Dio e grido aiuto; * la mia voce sale a Dio, finché mi ascolti. Nel giorno dell’angoscia io cerco il Signore, † tutta la notte la mia mano è tesa e non si stanca; * io rifiuto ogni conforto. Mi ricordo di Dio e gemo, * medito e viene meno il mio spirito. Tu trattieni dal sonno i miei occhi, * sono turbato e senza parole. Ripenso ai giorni passati, * ricordo gli anni lontani. Un canto nella notte mi ritorna nel cuore: * rifletto e il mio spirito si va interrogando. Forse Dio ci respingerà per sempre, * non sarà più benevolo con noi? È forse cessato per sempre il suo amore, * è finita la sua promessa per sempre? Può Dio aver dimenticato la misericordia, * aver chiuso nell’ira il suo cuore? E ho detto: «Questo è il mio tormento: * è mutata la destra dell’Altissimo». Ricordo le gesta del Signore, * ricordo le tue meraviglie di un tempo. Mi vado ripetendo le tue opere, * considero tutte le tue gesta. O Dio, santa è la tua via; * quale dio è grande come il nostro Dio? Tu sei il Dio che opera meraviglie, * manifesti la tua forza fra le genti. È il tuo braccio che ha salvato il tuo popolo, * i figli di Giacobbe e di Giuseppe. Ti videro le acque, Dio, † ti videro e ne furono sconvolte; * sussultarono anche gli abissi. Le nubi rovesciarono acqua, † scoppiò il tuono nel cielo; * le tue saette guizzarono. Il fragore dei tuoi tuoni nel turbine, † i tuoi fulmini rischiararono il mondo, * la terra tremò e fu scossa. Sul mare passava la tua via, † i tuoi sentieri sulle grandi acque * e le tue orme rimasero invisibili. Guidasti come gregge il tuo popolo * per mano di Mosè e di Aronne."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Il mio cuore esulta nel Signore: è lui che umilia e innalza.",
        "tipo": "CANTICO",
        "numero": "1",
        "titolo": "Sam 2, 1-10",
        "contenuto": "Il mio cuore esulta nel Signore, * la mia fronte s’innalza, grazie al mio Dio. Si apre la mia bocca contro i miei nemici, * perché io godo del beneficio che mi hai concesso. Non c’è santo come il Signore, * non c’è rocca come il nostro Dio. Non moltiplicate i discorsi superbi, † dalla vostra bocca non esca arroganza; * perché il Signore è il Dio che sa tutto e le sue opere sono rette. L’arco dei forti s’è spezzato, * ma i deboli sono rivestiti di vigore. I sazi sono andati a giornata per un pane, * mentre gli affamati han cessato di faticare. La sterile ha partorito sette volte * e la ricca di figli è sfiorita. Il Signore fa morire e fa vivere, * scendere agli inferi e risalire. Il Signore rende povero e arricchisce, * abbassa ed esalta. Solleva dalla polvere il misero, * innalza il povero dalle immondizie, per farli sedere con i capi del popolo, * e assegnare loro un seggio di gloria. Perché al Signore appartengono i cardini della terra * e su di essi fa poggiare il mondo. Sui passi dei giusti egli veglia, † ma gli empi svaniscono nelle tenebre. * Certo non prevarrà l’uomo malgrado la sua forza. Dal Signore saranno abbattuti i suoi avversari! * L’Altissimo tuonerà dal cielo. Il Signore giudicherà gli estremi confini della terra; † al suo re darà la forza * ed eleverà la potenza del suo Messia."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Il Signore regna, esulti la terra.",
        "tipo": "SALMO",
        "numero": "96",
        "titolo": "La gloria del Signore nel giudizio",
        "contenuto": "Il Signore regna, esulti la terra, * gioiscano le isole tutte. Nubi e tenebre lo avvolgono, * giustizia e diritto sono la base del suo trono. Davanti a lui cammina il fuoco * e brucia tutt’intorno i suoi nemici. Le sue folgori rischiarano il mondo: * vede e sussulta la terra. I monti fondono come cera davanti al Signore, * davanti al Signore di tutta la terra. I cieli annunziano la sua giustizia * e tutti i popoli contemplano la sua gloria. Siano confusi tutti gli adoratori di statue † e chi si gloria dei propri idoli. * Si prostrino a lui tutti gli dèi! Ascolta Sion e ne gioisce, † esultano le città di Giuda * per i tuoi giudizi, Signore. Perché tu sei, Signore, l’Altissimo su tutta la terra, * tu sei eccelso sopra tutti gli dèi. Odiate il male, voi che amate il Signore: † lui che custodisce la vita dei suoi fedeli * li strapperà dalle mani degli empi. Una luce si è levata per il giusto, * gioia per i retti di cuore. Rallegratevi, giusti, nel Signore, * rendete grazie al suo santo nome."
      }
    ],
    "lettura_breve": {},
    "responsorio_breve": {
      "contenuto": "R.\nBenedirò il Signore\nin ogni tempo.\nBenedirò il Signore in ogni tempo.\nV.\nSulla mia bocca sempre la sua lode\nin ogni tempo.\nGloria al Padre e al Figlio e allo Spirito Santo.\nBenedirò il Signore in ogni tempo."
    },
    "antifona_cantico_finale": "In santità e giustizia tutti i nostri giorni serviamo il Signore.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Lodiamo il Cristo, che ha promesso di rimanere con noi tutti i giorni sino alla fine dei secoli, e rivolgiamogli la nostra preghiera: Resta con noi, Signore. Resta con noi, Signore, durante questo giorno, non tramonti mai nel nostro spirito il sole della tua grazia. Ti offriamo, Signore, le azioni e le sofferenze di questa giornata, promettiamo di servirti sempre con cuore puro e leale.",
      "Fa' che viviamo il tempo che ci dai come un dono della tua bontà, per divenire il sale della terra e la luce del mondo. Il tuo Spirito orienti i nostri pensieri e le nostre parole, perché rimaniamo sempre nel tuo amore e nella tua lode."
    ],
    "orazione": "Risplenda su di noi, Signore, la luce della tua sapienza, perché, liberi da ogni compromesso col peccato, camminiamo sempre nella via dei tuoi comandamenti. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Artefice e Signore della terra e del cielo, aurora inestinguibile, giorno senza tramonto, dona alle stanche membra la gioia del riposo, e nel sonno rimargina le ferite dell'anima. Se le tenebre scendono sulla città degli uomini, non si spenga la fede nel cuore dei credenti. Te la voce proclami, o Dio trino ed unico, te canti il nostro cuore, te adori il nostro spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Si compia la beata speranza, si manifesti la gloria del nostro Salvatore.",
        "tipo": "SALMO",
        "numero": "61",
        "titolo": "Solo in Dio la nostra pace",
        "contenuto": "Solo in Dio riposa l’anima mia; * da lui la mia salvezza. Lui solo è mia rupe e mia salvezza, * mia roccia di difesa: non potrò vacillare. Fino a quando vi scaglierete contro un uomo, † per abbatterlo tutti insieme, * come muro cadente, come recinto che crolla? Tramano solo di precipitarlo dall’alto, * si compiacciono della menzogna. Con la bocca benedicono, * nel loro cuore maledicono. Solo in Dio riposa l’anima mia, * da lui la mia speranza. In Dio è la mia salvezza e la mia gloria; * il mio saldo rifugio, la mia difesa è in Dio. Confida sempre in lui, o popolo, † davanti a lui effondi il tuo cuore, * nostro rifugio è Dio. Sì, sono un soffio i figli di Adamo, † una menzogna tutti gli uomini, * insieme, sulla bilancia, sono meno di un soffio. Non confidate nella violenza, * non illudetevi della rapina; alla ricchezza, anche se abbonda, * non attaccate il cuore. Una parola ha detto Dio, due ne ho udite: † il potere appartiene a Dio, * tua, Signore, è la grazia; secondo le sue opere * tu ripaghi ogni uomo."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Fa' risplendere su di noi il tuo volto, donaci, o Dio, la tua benedizione.",
        "tipo": "SALMO",
        "numero": "66",
        "titolo": "Tutti i popoli glorifichino il Signore",
        "contenuto": "Dio abbia pietà di noi e ci benedica, * su di noi faccia splendere il suo volto perché si conosca sulla terra la tua via, * fra tutte le genti la tua salvezza. Ti lodino i popoli, Dio, * ti lodino i popoli tutti. Esultino le genti e si rallegrino, † perché giudichi i popoli con giustizia, * governi le nazioni sulla terra. ​La terra ha dato il suo frutto. * Ci benedica Dio, il nostro Dio, ci benedica Dio * e lo temano tutti i confini della terra."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "In Cristo l'universo è creato e tutto sussiste in lui.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Col 1, 3. 12-20",
        "contenuto": "Cristo fu generato prima di ogni creatura, è il primogenito di coloro che risuscitano dai morti Ringraziamo con gioia Dio, * Padre del Signore nostro Gesù Cristo, perché ci ha messi in grado di partecipare * alla sorte dei santi nella luce, ci ha liberati dal potere delle tenebre, * ci ha trasferiti nel regno del suo Figlio diletto, per opera del quale abbiamo la redenzione, * la remissione dei peccati. Cristo è immagine del Dio invisibile, * generato prima di ogni creatura; è prima di tutte le cose * e tutte in lui sussistono. Tutte le cose sono state create per mezzo di lui * e in vista di lui: quelle nei cieli e quelle sulla terra, * quelle visibili e quelle invisibili. Egli è il capo del corpo, che è la Chiesa; * è il principio di tutto, il primogenito di coloro che risuscitano dai morti, * per ottenere il primato su tutte le cose. Piacque a Dio di far abitare in lui ogni pienezza, * per mezzo di lui riconciliare a sé tutte le cose, rappacificare con il sangue della sua croce * gli esseri della terra e quelli del cielo."
      }
    ],
    "lettura_breve": {},
    "responsorio_breve": {
      "contenuto": "R.\nCome la pupilla dell’occhio\ndifendici, Signore.\nCome la pupilla dell’occhio difendici, Signore.\nV.\nNascondici all’ombra delle tue ali,\ndifendici, Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nCome la pupilla dell’occhio difendici, Signore."
    },
    "antifona_cantico_finale": "Con la potenza del tuo braccio, Signore, disperdi i superbi, innalza gli umili.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Lieti e riconoscenti, preghiamo Dio nostro Padre, che gode nel dispensare i suoi benefici: Colma di grazia e di pace il tuo popolo, Signore. Dio eterno, mille anni per te sono come il giorno che è passato, fa' che non dimentichiamo che la nostra vita è come il fiore del campo che spunta al mattino e avvizzisce la sera. Concedi al popolo cristiano la tua manna, perché non muoia di fame, e l'acqua viva perché non soffra di sete inestinguibile. Fa' che non perdiamo mai la fede e il senso cristiano della vita, perché il nostro tempo, nella fatica e nel riposo, sia tutto orientato alla tua gloria. Concedi a noi una stagione favorevole: la terra produca un raccolto abbondante. Dona ai defunti la visione del tuo volto, fa' che un giorno possiamo godere con loro la gloria dei beati."
    ],
    "orazione": "Santo è il tuo nome, Signore, e la tua misericordia è benedetta nei secoli; guarda con benevolenza il tuo popolo in preghiera e fa’ che la sua lode si unisca alla liturgia dei santi nel cielo. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "29 Ottobre",
    "santo_principale": {
      "nome": "",
      "martirologio": ""
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}