{
  "data": "25/10/2025",
  "data_iso": "20251025",
  "giorno_settimana": "Saturday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "L'aurora inonda il cielo di una festa di luce, e riveste la terra di meraviglia nuova. Fugge l'ansia dai cuori, s'accende la speranza: emerge sopra il caos un'iride di pace. Così nel giorno ultimo l'umanità in attesa alzi il capo e contempli l'avvento del Signore. Sia gloria al Padre altissimo e a Cristo l'unigenito, sia lode al Santo Spirito nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "I miei occhi precedono l'aurora, o Dio, per meditare la tua parola.",
        "tipo": "SALMO",
        "numero": "118,",
        "titolo": "145-152 XIX (Cof)",
        "contenuto": "T'invoco con tutto il cuore, Signore, rispondimi; * custodirò i tuoi precetti. Io ti chiamo, salvami, * e seguirò i tuoi insegnamenti. Precedo l'aurora e grido aiuto, * spero sulla tua parola. I miei occhi prevengono le veglie della notte * per meditare sulle tue promesse. Ascolta la mia voce, secondo la tua grazia; * Signore, fammi vivere secondo il tuo giudizio. A tradimento mi assediano i miei persecutori, * sono lontani dalla tua legge. Ma tu, Signore, sei vicino, * tutti i tuoi precetti sono veri. Da tempo conosco le tue testimonianze * che hai stabilite per sempre."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Mia forza e mio canto è il Signore, egli mi ha salvato.",
        "tipo": "CANTICO",
        "numero": "Es",
        "titolo": "15, 1-4a. 8-13. 17-18",
        "contenuto": "Voglio cantare in onore del Signore: † perché ha mirabilmente trionfato, * ha gettato in mare cavallo e cavaliere. Mia forza e mio canto è il Signore, * egli mi ha salvato. È il mio Dio e lo voglio lodare, * è il Dio di mio padre e lo voglio esaltare! Dio è prode in guerra, * si chiama Signore. I carri del faraone e il suo esercito * li ha gettati in mare. Al soffio della tua ira si accumularono le acque, † si alzarono le onde come un argine, * si rappresero gli abissi in fondo al mare. Il nemico aveva detto: * Inseguirò, raggiungerò, spartirò il bottino, se ne sazierà la mia brama, * sfodererò la spada, li conquisterà la mia mano! Soffiasti con il tuo alito: li coprì il mare, * sprofondarono come piombo in acque profonde. Chi è come te fra gli dèi, * chi è come te, maestoso in santità, Signore? Chi è come te tremendo nelle imprese, * operatore di prodigi? Stendesti la destra: * li inghiottì la terra. Guidasti con il tuo favore questo popolo che hai riscattato, * lo conducesti con forza alla tua santa dimora. Lo fai entrare * e lo pianti sul monte della tua promessa, luogo che per tua sede, Signore, hai preparato, * santuario che le tue mani, Signore, hanno fondato. Il Signore regna * in eterno e per sempre!"
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Lodate il Signore, popoli tutti.",
        "tipo": "SALMO",
        "numero": "116",
        "titolo": "Invito a lodare Dio per il suo amore",
        "contenuto": "Lodate il Signore, popoli tutti, * voi tutte, nazioni, dategli gloria; perché forte è il suo amore per noi * e la fedeltà del Signore dura in eterno."
      }
    ],
    "lettura_breve": {
      "riferimento": "2 Pt 1, 10-11",
      "contenuto": "Fratelli, cercate di render sempre più sicura la vostra vocazione e la vostra elezione. Se farete questo non inciamperete mai. Così infatti vi sarà ampiamente aperto l'ingresso nel regno eterno del Signore nostro e salvatore Gesù Cristo."
    },
    "responsorio_breve": {
      "contenuto": "R.\nIo grido al Signore:\nSei tu il mio rifugio.\nIo grido al Signore: Sei tu il mio rifugio.\nV.\nMio bene nella terra dei vivi,\nsei tu il mio rifugio.\nGloria al Padre e al Figlio e allo Spirito Santo.\nIo grido al Signore: Sei tu il mio rifugio."
    },
    "antifona_cantico_finale": "Illumina, Signore, chi sta nelle tenebre e nell'ombra di morte.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Benediciamo il Cristo, che ha voluto farsi in tutto simile ai fratelli, per divenire un sommo sacerdote misericordioso e fedele presso il Padre. A lui rivolgiamo la nostra comune preghiera: Aprici, Signore, i tesori della tua misericordia. O Sole di giustizia, che ci hai illuminati nel battesimo, sia consacrato a te questo nuovo giorno. In ogni ora proclameremo la tua lode, glorificheremo il tuo nome in ogni avvenimento. Tu, che avesti come madre Maria, docile alla divina parola, guida i nostri passi alla luce del tuo vangelo. Ravviva in noi, pellegrini sulla terra, l'attesa sicura della vita immortale, fa' che pregustiamo fin d'ora la tua beatitudine."
    ],
    "orazione": "Risplenda sempre, o Dio, nei nostri cuori la luce del Figlio tuo risorto, perché, liberi dalle tenebre del peccato, possiamo giungere alla pienezza della sua gloria. Egli è Dio, e vive e regna con te, nell’unità dello Spirito Santo, per tutti i secoli dei secoli.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "Signore, apri le mie labbra",
        "risposta": "e la mia bocca proclami la tua lode"
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio * e allo Spirito Santo. Come era nel principio, e ora e sempre * nei secoli dei secoli. Amen",
    "inno": "",
    "antifone_e_salmi": [],
    "lettura_breve": {},
    "responsorio_breve": {},
    "antifona_cantico_finale": "",
    "cantico_finale": {},
    "intercessioni": [],
    "orazione": ""
  },
  "santo_del_giorno": {
    "giorno": "25 Ottobre",
    "santo_principale": {
      "nome": "",
      "martirologio": ""
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}