{
  "data": "15/10/2025",
  "data_iso": "20251015",
  "giorno_settimana": "Wednesday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "O Cristo, Verbo del Padre, glorioso re delle vergini, luce e salvezza del mondo, in te crediamo. Cibo e bevanda di vita, balsamo, veste, dimora, forza, rifugio, conforto, in te speriamo. Illumina col tuo Spirito l'oscura notte del male, orienta il nostro cammino incontro al Padre. Amen. Oppure: Aptáta, virgo, lámpade ad núptias ingréssa es ætérni regis glóriæ, quem laudant turbæ cælicae. Grata convíva súperis, cælésti sponso iúngeris ampléxu casti f deris, pudóris dives méritis. Normam vivéndi ínstrue, nos prece tua cónfove, possímus ut resístere hostis nostri versútiæ. Exémplar vitæ vírginum, María roget Fílium, ut eius adiutórium nos iuvet per exsílium. Sit Deitáti glória per infiníta sæcula pro vírginis victória, qua gaudet cæli cúria. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Il mio cuore è pronto per te, per te, mio Dio.",
        "tipo": "SALMO",
        "numero": "107",
        "titolo": "Lode a Dio e invocazione di aiuto",
        "contenuto": "Saldo è il mio cuore, Dio, † saldo è il mio cuore: * voglio cantare inni, anima mia. Svegliatevi, arpa e cetra, * voglio svegliare l'aurora. Ti loderò tra i popoli, Signore, * a te canterò inni tra le genti, perché la tua bontà è grande fino ai cieli * e la tua verità fino alle nubi. Innàlzati, Dio, sopra i cieli, * su tutta la terra la tua gloria. Perché siano liberati i tuoi amici, * salvaci con la tua destra e ascoltaci. Dio ha parlato nel suo santuario: † «Esulterò, voglio dividere Sichem * e misurare la valle di Succot; mio è Gàlaad, mio Manasse, † Efraim è l'elmo del mio capo, * Giuda il mio scettro. Moab è il catino per lavarmi, † sull'Idumea getterò i miei sandali, * sulla Filistea canterò vittoria». Chi mi guiderà alla città fortificata, * chi mi condurrà fino all'Idumea? Non forse tu, Dio, che ci hai respinti * e più non esci, Dio, con i nostri eserciti? Contro il nemico portaci soccorso, * poiché vana è la salvezza dell'uomo. Con Dio noi faremo cose grandi * ed egli annienterà chi ci opprime."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Come in un manto mi hai avvolto di salvezza e di giustizia.",
        "tipo": "CANTICO",
        "numero": "Is",
        "titolo": "61, 10 - 62, 5",
        "contenuto": "Io gioisco pienamente nel Signore, * la mia anima esulta nel mio Dio, perché mi ha rivestito delle vesti di salvezza, * mi ha avvolto con il manto della giustizia, come uno sposo che si cinge il diadema * e come una sposa che si adorna di gioielli. Poiché come la terra produce la vegetazione † e come un giardino fa germogliare i semi, * così il Signore Dio farà germogliare la giustizia e la lode davanti a tutti i popoli. Per amore di Sion non mi terrò in silenzio, * per amore di Gerusalemme non mi darò pace, finché non sorga come stella la sua giustizia * e la sua salvezza non risplenda come lampada. Allora i popoli vedranno la tua giustizia, * tutti i re la tua gloria; ti si chiamerà con un nome nuovo * che la bocca del Signore avrà indicato. Sarai una magnifica corona nella mano del Signore, * un diadema regale nella palma del tuo Dio. Nessuno ti chiamerà più «Abbandonata», * né la tua terra sarà più detta «Devastata», ma tu sarai chiamata «Mio compiacimento» * e la tua terra, «Sposata», perché si compiacerà di te il Signore * e la tua terra avrà uno sposo. Sì, come un giovane sposa una vergine, * così ti sposerà il tuo creatore; come gioisce lo sposo per la sposa, * così per te gioirà il tuo Dio."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Per tutta la mia vita loderò il Signore.",
        "tipo": "SALMO",
        "numero": "145",
        "titolo": "Beato chi spera nel Signore",
        "contenuto": "Loda il Signore, anima mia: † loderò il Signore per tutta la mia vita, * finché vivo canterò inni al mio Dio. Non confidate nei potenti, * in un uomo che non può salvare. Esala lo spirito e ritorna alla terra; * in quel giorno svaniscono tutti i suoi disegni. Beato chi ha per aiuto il Dio di Giacobbe, * chi spera nel Signore suo Dio, creatore del cielo e della terra, * del mare e di quanto contiene. Egli è fedele per sempre, † rende giustizia agli oppressi, * dà il pane agli affamati. Il Signore libera i prigionieri, * il Signore ridona la vista ai ciechi, il Signore rialza chi è caduto, * il Signore ama i giusti, il Signore protegge lo straniero, † egli sostiene l'orfano e la vedova, * ma sconvolge le vie degli empi. Il Signore regna per sempre, * il tuo Dio, o Sion, per ogni generazione."
      }
    ],
    "lettura_breve": {
      "riferimento": "Ct 8, 7",
      "contenuto": "Le grandi acque non possono spegnere l'amore né i fiumi travolgerlo. Se uno desse tutte le ricchezze della sua casa in cambio dell'amore, non ne avrebbe che dispregio."
    },
    "responsorio_breve": {
      "contenuto": "R.\nDi te ha detto il mio cuore:\nIo cerco il tuo volto.\nDi te ha detto il mio cuore: Io cerco il tuo volto.\nV.\nNon nasconderti a me, Signore:\nIo cerco il tuo volto.\nGloria al Padre e al Figlio e allo Spirito Santo.\nDi te ha detto il mio cuore: Io cerco il tuo volto."
    },
    "antifona_cantico_finale": "Hai dato il tuo cuore a Cristo, vergine sapiente: ora vivi con lui, splendente come il sole nell'assemblea dei santi.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "A Cristo, sposo e corona delle vergini, rivolgiamo con gioia l'espressione della nostra fede: Gesù, premio e corona delle vergini, ascolta la nostra preghiera.",
      "Cristo, unico sposo delle sante vergini, fa' che nulla ci separi mai dalla tua amicizia. Tu, che hai costituito Maria, tua Madre, regina delle vergini, per sua intercessione donaci di servirti con fedeltà e purezza di cuore. Per le vergini che si sono consacrate a te con cuore integro e indiviso per essere sante nel corpo e nello spirito, fa' che nessuna cosa al mondo ci faccia deviare dal cammino che conduce a te.",
      "Signore Gesù, atteso dalle vergini sapienti, fa' che siamo sempre vigilanti nell'attesa della tua venuta. Per l'intercessione di santa Teresa di Gesù, che hai fatto splendere di santità e sapienza, donaci saggezza evangelica e innocenza di vita."
    ],
    "orazione": "O Dio, che per mezzo del tuo Spirito hai suscitato nella Chiesa santa Teresa di Gesù per indicare un nuovo cammino di perfezione, concedi a noi, tuoi fedeli, di nutrirci spiritualmente della sua dottrina e di essere infiammati da un vivo desiderio di santità. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Gesù, che delle vergini sei corona immortale, proteggi la tua Chiesa. Nella dimora eterna ti seguono esultanti al convito nuziale. Cantano la tua lode, o Figlio della Vergine, contemplano il tuo volto. ​A gloria delle vergini accresci in noi la fede, donaci un cuore nuovo. ​A te, Gesù, sia lode, al Padre ed allo Spirito nei secoli dei secoli. Amen. Oppure: Iesu, coróna vírginum, quem Mater illa cóncipit quæ sola virgo párturit, hæc vota clemens áccipe, Qui pascis inter lília sæptus choréis virginum, sponsus decórus glória sponsisque reddens præmia. Quocúmque pergis, virgines sequúntur, atque láudibus post te canéntes cúrsitant hymnósque dulces pérsonant Te deprecámur, lárgius nostris adáuge méntibus nescíre prorsus ómnia corruptiónis vúlnera. Iesu, tibi sit glória, qui natus es de Vírgine, cum Patre et almo Spíritu, in sempitérna sæcula. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Come splende la tua sapienza su di me, o Dio!",
        "tipo": "SALMO",
        "numero": "138,",
        "titolo": "1-12 (I) Dio vede tutto",
        "contenuto": "Signore, tu mi scruti e mi conosci, * tu sai quando seggo e quando mi alzo. Penetri da lontano i miei pensieri, * mi scruti quando cammino e quando riposo. Ti sono note tutte le mie vie; † la mia parola non è ancora sulla lingua * e tu, Signore, già la conosci tutta. Alle spalle e di fronte mi circondi * e poni su di me la tua mano. Stupenda per me la tua saggezza, * troppo alta, e io non la comprendo. Dove andare lontano dal tuo spirito, * dove fuggire dalla tua presenza? Se salgo in cielo, là tu sei, * se scendo negli inferi, eccoti. Se prendo le ali dell'aurora * per abitare all'estremità del mare, anche là mi guida la tua mano * e mi afferra la tua destra. Se dico: «Almeno l'oscurità mi copra * e intorno a me sia la notte», nemmeno le tenebre per te sono oscure, † e la notte è chiara come il giorno; * per te le tenebre sono come luce."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Tu mi conosci nell'intimo, Signore, e dai a ciascuno secondo le sue opere.",
        "tipo": "SALMO",
        "numero": "138,",
        "titolo": "13-18. 23-24 (II)",
        "contenuto": "Sei tu che hai creato le mie viscere * e mi hai tessuto nel seno di mia madre. Ti lodo, perché mi hai fatto come un prodigio; † sono stupende le tue opere, * tu mi conosci fino in fondo. Non ti erano nascoste le mie ossa † quando venivo formato nel segreto, * intessuto nelle profondità della terra. Ancora informe mi hanno visto i tuoi occhi * e tutto era scritto nel tuo libro; i miei giorni erano fissati, * quando ancora non ne esisteva uno. Quanto profondi per me i tuoi pensieri, * quanto grande il loro numero, o Dio! Se li conto sono più della sabbia, * se li credo finiti, con te sono ancora. Scrutami, Dio, e conosci il mio cuore, * provami e conosci i miei pensieri: vedi se percorro una via di menzogna * e guidami sulla via della vita."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "In Cristo l'universo è creato e tutto sussiste in lui.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Col 1, 3. 12-20",
        "contenuto": "Cristo fu generato prima di ogni creatura, è il primogenito di coloro che risuscitano dai morti Ringraziamo con gioia Dio, * Padre del Signore nostro Gesù Cristo, perché ci ha messi in grado di partecipare * alla sorte dei santi nella luce, ci ha liberati dal potere delle tenebre, * ci ha trasferiti nel regno del suo Figlio diletto, per opera del quale abbiamo la redenzione, * la remissione dei peccati. Cristo è immagine del Dio invisibile, * generato prima di ogni creatura; è prima di tutte le cose * e tutte in lui sussistono. Tutte le cose sono state create per mezzo di lui * e in vista di lui: quelle nei cieli e quelle sulla terra, * quelle visibili e quelle invisibili. Egli è il capo del corpo, che è la Chiesa; * è il principio di tutto, il primogenito di coloro che risuscitano dai morti, * per ottenere il primato su tutte le cose. Piacque a Dio di far abitare in lui ogni pienezza, * per mezzo di lui riconciliare a sé tutte le cose, rappacificare con il sangue della sua croce * gli esseri della terra e quelli del cielo."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Cor 7, 32. 34",
      "contenuto": "Chi non è sposato si preoccupa delle cose del Signore, come possa piacere al Signore! Così la donna non sposata, come la vergine, si preoccupa delle cose del Signore, per essere santa nel corpo e nello spirito."
    },
    "responsorio_breve": {},
    "antifona_cantico_finale": "",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Celebriamo con gioia il Signore Gesù, che ha esaltato la verginità, scelta per il regno dei cieli, e rivolgiamo a lui la nostra preghiera: Cristo, sposo delle vergini, ascolta la nostra supplica. O Cristo, tu sei l'unico sposo della tua Chiesa. Hai voluto ti comparisse davanti come vergine casta, rendila sempre santa e immacolata. Signore, le sante vergini ti vengono incontro con le lampade accese, non permettere che manchi mai alle anime consacrate la luce della fedeltà e dell'amore. Signore, per te la Chiesa, vergine e madre, ha conservato intatta la sua fede, dona a tutti i cristiani di rimanere fedeli alla tua parola. Tu, che ci dai la gioia di celebrare il glorioso ricordo della santa vergine Teresa di Gesù, fa' che possiamo sempre allietarci della sua intercessione. Tu, che hai accolto le sante vergini al tuo banchetto nuziale, ammetti i fedeli defunti al convito delle nozze eterne."
    ],
    "orazione": "O Dio, che per mezzo del tuo Spirito hai suscitato nella Chiesa santa Teresa di Gesù per indicare un nuovo cammino di perfezione, concedi a noi, tuoi fedeli, di nutrirci spiritualmente della sua dottrina e di essere infiammati da un vivo desiderio di santità. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "15 Ottobre",
    "santo_principale": {
      "nome": "Santa Teresa d'Avila",
      "martirologio": "vergine e dottore della Chiesa"
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}