{
  "data": "14/10/2025",
  "data_iso": "20251014",
  "giorno_settimana": "Tuesday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "MARTEDI' - XXVIII SETTIMANA DEL TEMPO ORDINARIO - IV SETTIMANA DEL SALTERIO",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Già l'ombra della notte si dilegua, un'alba nuova sorge all'orizzonte: con il cuore e la mente salutiamo il Dio di gloria. O Padre santo, fonte d'ogni bene, effondi la rugiada del tuo amore sulla Chiesa raccolta dal tuo Figlio nel Santo Spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "A te, Signore, inneggerò, e seguirò la via perfetta.",
        "tipo": "SALMO",
        "numero": "100",
        "titolo": "Programma di un re fedele a Dio",
        "contenuto": "Amore e giustizia voglio cantare, * voglio cantare inni a te, o Signore. Agirò con saggezza nella via dell’innocenza: * quando a me verrai? Camminerò con cuore integro, * dentro la mia casa. Non sopporterò davanti ai miei occhi azioni malvagie; † detesto chi fa il male, * non mi sarà vicino. Lontano da me il cuore perverso, * il malvagio non lo voglio conoscere. Chi calunnia in segreto il suo prossimo * io lo farò perire; chi ha occhi altezzosi e cuore superbo * non lo potrò sopportare. I miei occhi sono rivolti ai fedeli del paese † perché restino a me vicino: * chi cammina per la via integra sarà mio servitore. Non abiterà nella mia casa chi agisce con inganno, * chi dice menzogne non starà alla mia presenza. Sterminerò ogni mattino tutti gli empi del paese, * per estirpare dalla città del Signore quanti operano il male."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Non togliere a noi, Signore, la tua misericordia.",
        "tipo": "CANTICO",
        "numero": "Dn",
        "titolo": "3, 26. 27. 29. 34-41",
        "contenuto": "Benedetto sei tu, Signore Dio dei nostri padri; * degno di lode e glorioso è il tuo nome per sempre. Tu sei giusto * in tutto ciò che hai fatto. Poiché noi abbiamo peccato, † abbiamo agito da iniqui, * allontanandoci da te, abbiamo mancato in ogni modo. Non ci abbandonare fino in fondo, † per amore del tuo nome, * non rompere la tua alleanza; non ritirare da noi la tua misericordia, † per amore di Abramo tuo amico, * di Isacco tuo servo, d’Israele tuo santo, ai quali hai parlato, † promettendo di moltiplicare la loro stirpe come le stelle del cielo, * come la sabbia sulla spiaggia del mare. Ora invece, Signore, * noi siamo diventati più piccoli di qualunque altra nazione, ora siamo umiliati per tutta la terra * a causa dei nostri peccati. Ora non abbiamo più né principe, † né capo, né profeta, né olocausto, * né sacrificio, né oblazione, né incenso, né luogo per presentarti le primizie * e trovar misericordia. Potessimo esser accolti con il cuore contrito * e con lo spirito umiliato, come olocausti di montoni e di tori, * come migliaia di grassi agnelli. Tale sia oggi davanti a te il nostro sacrificio * e ti sia gradito; non c’è delusione * per coloro che in te confidano. Ora ti seguiamo con tutto il cuore, * ti temiamo e cerchiamo il tuo volto."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Canterò per te un canto nuovo, Dio che dai vittoria.",
        "tipo": "SALMO",
        "numero": "143,",
        "titolo": "1-10",
        "contenuto": "Benedetto il Signore, mia roccia, † che addestra le mie mani alla guerra, * le mie dita alla battaglia. Mia grazia e mia fortezza, * mio rifugio e mia liberazione, mio scudo in cui confido, * colui che mi assoggetta i popoli. Signore, che cos’è un uomo perché te ne curi? * Un figlio d’uomo perché te ne dia pensiero? L’uomo è come un soffio, * i suoi giorni come ombra che passa. Signore, piega il tuo cielo e scendi, * tocca i monti ed essi fumeranno. Le tue folgori disperdano i nemici, * lancia frecce, sconvolgili. Stendi dall’alto la tua mano, † scampami e salvami dalle grandi acque, * dalla mano degli stranieri. La loro bocca dice menzogne * e alzando la destra giurano il falso. Mio Dio, ti canterò un canto nuovo, * suonerò per te sull’arpa a dieci corde; a te, che dai vittoria al tuo consacrato, * che liberi Davide tuo servo."
      }
    ],
    "lettura_breve": {
      "riferimento": "Is 55, 1",
      "contenuto": "O voi tutti assetati venite all'acqua, chi non ha denaro venga ugualmente; comprate e mangiate senza denaro e, senza spesa, vino e latte."
    },
    "responsorio_breve": {
      "contenuto": "R.\nAscolta la mia voce, Signore:\nspero sulla tua parola.\nAscolta la mia voce, Signore: spero sulla tua parola.\nV.\nPrecedo l’aurora e grido aiuto:\nspero sulla tua parola.\nGloria al Padre e al Figlio e allo Spirito Santo.\nAscolta la mia voce, Signore: spero sulla tua parola."
    },
    "antifona_cantico_finale": "Da quelli che ci odiano salvaci, o Signore.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "In questo nuovo giorno il Signore, donandoci la grazia di cantare le sue lodi, rafforza la speranza che esaudirà la nostra preghiera. Uniti ai fratelli di fede diciamo: Ascoltaci, Signore, a gloria del tuo nome. Ti rendiamo grazie, o Dio e Padre di Gesù nostro Salvatore, per la conoscenza e la vita immortale che ci hai dato per mezzo del tuo Figlio. Donaci l'umiltà del cuore, perché ci rendiamo disponibili all'aiuto fraterno nel timore di Cristo. Manda su di noi il tuo Spirito, perché la nostra carità sia autentica e senza ipocrisia. Tu che hai comandato all'uomo il lavoro per dominare il mondo, fa' che il nostro lavoro ti glorifichi e santifichi i nostri fratelli."
    ],
    "orazione": "Accresci in noi, o Dio, il dono della fede, perché sia perfetta la nostra lode e porti alla tua Chiesa frutti di vita nuova. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Accogli, o Padre buono, il canto dei fedeli nel giorno che declina. Tu al sorger della luce ci chiamasti al lavoro nella mistica vigna; or che il sole tramonta, largisci agli operai la mercede promessa. Da' ristoro alle membra e diffondi nei cuori la pace del tuo Spirito. La tua grazia sia pegno della gioia perfetta nella gloria dei santi. A te sia lode, o Padre, al Figlio e al Santo Spirito nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Come canteremo i canti del Signore in terra straniera?",
        "tipo": "SALMO",
        "numero": "136,",
        "titolo": "1-6 Sui fiumi di Babilonia",
        "contenuto": "Sui fiumi di Babilonia, là sedevamo piangendo * al ricordo di Sion. Ai salici di quella terra * appendemmo le nostre cetre. Là ci chiedevano parole di canto * coloro che ci avevano deportato, canzoni di gioia, i nostri oppressori: * «Cantateci i canti di Sion!». Come cantare i canti del Signore * in terra straniera? Se ti dimentico, Gerusalemme, * si paralizzi la mia destra; mi si attacchi la lingua al palato, † se lascio cadere il tuo ricordo, * se non metto Gerusalemme al di sopra di ogni mia gioia."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "A te voglio cantare davanti agli angeli, Dio mio.",
        "tipo": "SALMO",
        "numero": "137",
        "titolo": "Rendimento di grazie",
        "contenuto": "Ti rendo grazie, Signore, con tutto il cuore: * hai ascoltato le parole della mia bocca. A te voglio cantare davanti agli angeli, * mi prostro verso il tuo tempio santo. Rendo grazie al tuo nome * per la tua fedeltà e la tua misericordia: hai reso la tua promessa * più grande di ogni fama. Nel giorno in cui t’ho invocato, mi hai risposto, * hai accresciuto in me la forza. Ti loderanno, Signore, tutti i re della terra * quando udranno le parole della tua bocca. Canteranno le vie del Signore, * perché grande è la gloria del Signore; eccelso è il Signore e guarda verso l’umile, * ma al superbo volge lo sguardo da lontano. Se cammino in mezzo alla sventura, * tu mi ridoni vita; contro l’ira dei miei nemici stendi la mano * e la tua destra mi salva. Il Signore completerà per me l’opera sua. * Signore, la tua bontà dura per sempre: non abbandonare * l’opera delle tue mani."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Gloria a te, Agnello immolato: a te potenza e onore nei secoli!",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ap 4, 11; 5, 9. 10. 12 Inno dei salvati",
        "contenuto": "Tu sei degno, o Signore e Dio nostro, di ricevere la gloria, * l’onore e la potenza, perché tu hai creato tutte le cose, † per la tua volontà furono create, * per il tuo volere sussistono. Tu sei degno, o Signore, di prendere il libro * e di aprirne i sigilli, perché sei stato immolato † e hai riscattato per Dio con il tuo sangue * uomini di ogni tribù, lingua, popolo e nazione e li hai costituiti per il nostro Dio un regno di sacerdoti * e regneranno sopra la terra. L’Agnello che fu immolato è degno di potenza, † ricchezza, sapienza e forza, * onore, gloria e benedizione."
      }
    ],
    "lettura_breve": {
      "riferimento": "Col 3, 16",
      "contenuto": "La parola di Cristo dimori tra voi abbondantemente; ammaestratevi e ammonitevi con ogni sapienza, cantando a Dio di cuore e con gratitudine salmi, inni e cantici spirituali."
    },
    "responsorio_breve": {
      "contenuto": "R.\nMi colmerai di gioia, Signore,\nalla tua presenza.\nMi colmerai di gioia, Signore, alla tua presenza.\nV.\nFesta senza fine\nalla tua presenza.\nGloria al Padre e al Figlio e allo Spirito Santo.\nMi colmerai di gioia, Signore, alla tua presenza."
    },
    "antifona_cantico_finale": "Manifestaci la grandezza del tuo amore; Onnipotente e Santo è il tuo nome.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Acclamiamo e invochiamo il Cristo che dà forza e vigore al suo popolo: Nella tua grande bontà, ascoltaci Signore. Cristo, sorgente inesauribile di fortezza, sostieni la nostra fede in mezzo alle prove della vita. Illumina e guida con il tuo Spirito i legislatori e i governanti, perché promuovano costantemente la giustizia e la pace. Tu che hai sfamato le folle nel deserto insegnaci a condividere le nostre risorse con chi è privo del necessario. Fa' che gli uomini politici non si chiudano nella ricerca egoistica del benessere e del prestigio nazionale, ma abbiano a cuore il progresso e l'ascesa di tutti i popoli. Dona vita e risurrezione ai nostri fratelli defunti, quando verrai per essere glorificato in tutti i credenti."
    ],
    "orazione": "Raccolti alla tua presenza, o Dio, invochiamo la tua misericordia: fa’ che risuoni sempre nel nostro spirito la divina liturgia che celebriamo con le nostre voci. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "14 Ottobre",
    "santo_principale": {
      "nome": "San Callisto I",
      "martirologio": "papa Dal Martirologio"
    },
    "altri_santi": [
      {
        "nome": "San Lùpulo",
        "martirologio": "martire Dal Martirologio"
      },
      {
        "nome": "san Lùpulo",
        "martirologio": "A Capua in Campania, san Lùpulo, martire."
      },
      {
        "nome": "San Gaudenzio",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Gaudenzio",
        "martirologio": "A Rimini, san Gaudenzio, che si ritiene sia stato, in tempo di persecuzione, il primo vescovo di questa città."
      },
      {
        "nome": "San Donaziano",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Donaziano",
        "martirologio": "A Bruges nel territorio dell'odierno Belgio, commemorazione di san Donaziano, vescovo di Reims, le cui reliquie si conservano in questa città."
      },
      {
        "nome": "San Fortunato",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Fortunato",
        "martirologio": "A Todi in Umbria, san Fortunato, vescovo, che, come riferisce il papa san Gregorio Magno, rifulse di immensa virtù nel prestare assistenza ai malati."
      },
      {
        "nome": "Santa Manechilde",
        "martirologio": "vergine Dal Martirologio"
      },
      {
        "nome": "santa Manechilde",
        "martirologio": "Nel territorio di Châlons nella Champagne in Francia, santa Manechilde, vergine."
      },
      {
        "nome": "San Venanzio",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Venanzio",
        "martirologio": "A Luni in Liguria, comemorazione di san Venanzio, vescovo, che ebbe particolare cura del clero e dei monaci e fu amico stimato del papa san Gregorio Magno."
      },
      {
        "nome": "Santa Angadrisma",
        "martirologio": "badessa Dal Martirologio"
      },
      {
        "nome": "santa Angadrisma",
        "martirologio": "Presso Beauvais in Neustria, ora in Francia, santa Angadrisma, badessa del monastero fondato da sant'Ebrolfo e chiamato l'Oratorio, perché aveva più luoghi di preghiera, in cui ella senza sosta serviva il Signore."
      },
      {
        "nome": "San Domenico",
        "martirologio": "detto Loricato, sacerdote Dal Martirologio"
      },
      {
        "nome": "San Severino nelle Marche",
        "martirologio": "A San Severino nelle Marche, san Domenico, detto Loricato per la cintura di ferro di cui si era cinto i fianchi, sacerdote dell'Ordine dei Camaldolesi, che, ordinato per simonia, si fece poi monaco eremita e, discepolo di san Damiano, condusse un'aspra vita di austerità e penitenza."
      },
      {
        "nome": "Beata Anna Maria Aranda Riera",
        "martirologio": "vergine e martire Dal Martirologio"
      },
      {
        "nome": "beata Anna Maria Aranda Riera",
        "martirologio": "Nel villaggio di Picadero de Paterna nel territorio di Valencia in Spagna, beata Anna Maria Aranda Riera, vergine e martire, che, in tempo di persecuzione contro la fede, versò il sangue per Cristo. Beati Stanislao Mysakowski e Francesco Roslaniec, sacerdoti e martiri Dal Martirologio"
      },
      {
        "nome": "Beato Romano Lysko",
        "martirologio": "sacerdote e martire Dal Martirologio"
      },
      {
        "nome": "beato Romano Lysko",
        "martirologio": "A Leopoli in Ucraina, beato Romano Lysko, sacerdote e martire, che, durante la persecuzione contro la fede, seguendo costantemente le orme di Cristo, giunse per sua grazia al regno dei cieli."
      }
    ],
    "numero_santi_celebrati": 21
  }
}