{
  "data": "30/10/2025",
  "data_iso": "20251030",
  "giorno_settimana": "Thursday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Al sorger della luce, ascolta, o Padre santo, la preghiera degli umili. Dona un linguaggio mite, che non conosca i frèmiti dell'orgoglio e dell'ira. Donaci occhi limpidi, che vincano le torbide suggestioni del male. Donaci un cuore puro, fedele nel servizio, ardente nella lode. A te sia gloria, o Padre, al Figlio e al Santo Spirito nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Risveglia, o Dio, la tua potenza, fa' splendere il tuo volto e noi saremo salvi.",
        "tipo": "SALMO",
        "numero": "79",
        "titolo": "Visita, o Signore, la tua vigna",
        "contenuto": "Tu, pastore d’Israele, ascolta, * tu che guidi Giuseppe come un gregge. Assiso sui cherubini rifulgi * davanti a Èfraim, Beniamino e Manasse. Risveglia la tua potenza * e vieni in nostro soccorso. Rialzaci, Signore, nostro Dio, * fa’ splendere il tuo volto e noi saremo salvi. Signore, Dio degli eserciti, † fino a quando fremerai di sdegno * contro le preghiere del tuo popolo? Tu ci nutri con pane di lacrime, * ci fai bere lacrime in abbondanza. Ci hai fatto motivo di contesa per i vicini, * e i nostri nemici ridono di noi. Rialzaci, Dio degli eserciti, * fa’ risplendere il tuo volto e noi saremo salvi. Hai divelto una vite dall’Egitto, * per trapiantarla hai espulso i popoli. Le hai preparato il terreno, * hai affondato le sue radici e ha riempito la terra. La sua ombra copriva le montagne * e i suoi rami i più alti cedri. Ha esteso i suoi tralci fino al mare * e arrivavano al fiume i suoi germogli. Perché hai abbattuto la sua cinta * e ogni viandante ne fa vendemmia? La devasta il cinghiale del bosco * e se ne pasce l’animale selvatico. Dio degli eserciti, volgiti, * guarda dal cielo e vedi e visita questa vigna, proteggi il ceppo che la tua destra ha piantato, * il germoglio che ti sei coltivato. Quelli che l’arsero col fuoco e la recisero, * periranno alla minaccia del tuo volto. Sia la tua mano sull’uomo della tua destra, * sul figlio dell’uomo che per te hai reso forte. Da te più non ci allontaneremo, * ci farai vivere e invocheremo il tuo nome. Rialzaci, Signore, Dio degli eserciti, *"
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Grandi cose ha compiuto il Signore, sappiano i popoli le sue imprese.",
        "tipo": "CANTICO",
        "numero": "Is",
        "titolo": "12, 1-6 Esultanza del popolo redento",
        "contenuto": "Ti ringrazio, Signore; † tu eri con me adirato, * ma la tua collera si è calmata e tu mi hai consolato. Ecco, Dio è la mia salvezza; * io confiderò, non avrò mai timore, perché mia forza e mio canto è il Signore; * egli è stato la mia salvezza. Attingerete acqua con gioia * alle sorgenti della salvezza. In quel giorno direte: * «Lodate il Signore, invocate il suo nome; manifestate tra i popoli le sue meraviglie, * proclamate che il suo nome è sublime. Cantate inni al Signore, perché ha fatto opere grandi, * ciò sia noto in tutta la terra. ​Gridate giulivi ed esultate, abitanti di Sion, * perché grande in mezzo a voi è il Santo di Israele»."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Esultate in Dio, nostra forza.",
        "tipo": "SALMO",
        "numero": "80",
        "titolo": "Solenne rinnovazione dell'alleanza",
        "contenuto": "Esultate in Dio, nostra forza, * acclamate al Dio di Giacobbe. Intonate il canto e suonate il timpano, * la cetra melodiosa con l’arpa. Suonate la tromba nel plenilunio, * nostro giorno di festa. Questa è una legge per Israele, * un decreto del Dio di Giacobbe. Lo ha dato come testimonianza a Giuseppe, * quando usciva dal paese d’Egitto. Un linguaggio mai inteso io sento: † «Ho liberato dal peso la sua spalla, * le sue mani hanno deposto la cesta. Hai gridato a me nell’angoscia e io ti ho liberato, † avvolto nella nube ti ho dato risposta, * ti ho messo alla prova alle acque di Merìba. Ascolta, popolo mio, ti voglio ammonire; * Israele, se tu mi ascoltassi! Non ci sia in mezzo a te un altro dio * e non prostrarti a un dio straniero. Sono io il Signore tuo Dio, † che ti ho fatto uscire dal paese d’Egitto; * apri la tua bocca, la voglio riempire. Ma il mio popolo non ha ascoltato la mia voce, * Israele non mi ha obbedito. L’ho abbandonato alla durezza del suo cuore, * che seguisse il proprio consiglio. Se il mio popolo mi ascoltasse, * se Israele camminasse per le mie vie! Subito piegherei i suoi nemici * e contro i suoi avversari porterei la mia mano. I nemici del Signore gli sarebbero sottomessi * e la loro sorte sarebbe segnata per sempre; li nutrirei con fiore di frumento, * li sazierei con miele di roccia»."
      }
    ],
    "lettura_breve": {
      "riferimento": "Rm 14, 17-19",
      "contenuto": "Il regno di Dio non è questione di cibo o di bevanda, ma è giustizia, pace e gioia nello Spirito Santo: chi serve il Cristo in queste cose, è bene accetto a Dio e stimato dagli uomini. Diamoci dunque alle opere della pace e alla edificazione vicendevole."
    },
    "responsorio_breve": {
      "contenuto": "R.\nAl sorgere del giorno\nmi ricordo di te, Signore.\nAl sorgere del giorno mi ricordo di te, Signore.\nV.\nTu sei il mio aiuto:\nmi ricordo di te, Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nAl sorgere del giorno mi ricordo di te, Signore."
    },
    "antifona_cantico_finale": "Da' al tuo popolo, Signore, la conoscenza della salvezza e il perdono dei peccati.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Con la libertà dei figli invochiamo Dio Padre che ci ama e ascolta le nostre preghiere: Illumina i nostri occhi, Signore. Ti ringraziamo di averci illuminati con lo Spirito che procede da te e dal Figlio tuo, fa' che ci saziamo della sua luce per tutta la lunghezza di questa giornata. La tua sapienza ci prenda per mano, perché camminiamo nella via della vita. Insegnaci ad affrontare coraggiosamente ogni avversità, per servirti sempre con animo generoso. Sii tu l'ispiratore dei nostri pensieri e delle nostre azioni, perché collaboriamo docilmente con la tua Provvidenza."
    ],
    "orazione": "O Dio, vera luce e sorgente della luce, ascolta la nostra preghiera del mattino e fa’ che, meditando con perseveranza la tua legge, viviamo sempre illuminati dallo splendore della tua verità. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Dio, che di chiara luce tessi la trama al giorno, accogli il nostro canto nella quiete del vespro. Ecco, il sole scompare all'estremo orizzonte; scende l'ombra e il silenzio sulle fatiche umane. Non si offuschi la mente nella notte del male, ma rispecchi serena la luce del tuo volto. Te la voce proclami, o Dio trino ed unico, te canti il nostro cuore, te adori il nostro spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Ti ho voluto come luce delle nazioni: tu porterai la salvezza ai confini del mondo.",
        "tipo": "SALMO",
        "numero": "71,",
        "titolo": "1-11 (I) Il potere regale del Messia",
        "contenuto": "Dio, da’ al re il tuo giudizio, * al figlio del re la tua giustizia; regga con giustizia il tuo popolo * e i tuoi poveri con rettitudine. Le montagne portino pace al popolo * e le colline giustizia. Ai miseri del suo popolo renderà giustizia, † salverà i figli dei poveri * e abbatterà l’oppressore. Il suo regno durerà quanto il sole, * quanto la luna, per tutti i secoli. Scenderà come pioggia sull’erba, * come acqua che irrora la terra. Nei suoi giorni fiorirà la giustizia † e abbonderà la pace, * finché non si spenga la luna. E dominerà da mare a mare, * dal fiume sino ai confini della terra. A lui si piegheranno gli abitanti del deserto, * lambiranno la polvere i suoi nemici. I re di Tarsis e delle isole porteranno offerte, * i re degli Arabi e di Saba offriranno tributi. A lui tutti i re si prostreranno, * lo serviranno tutte le nazioni."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Dio farà giustizia per i poveri: li salverà dall'oppressione.",
        "tipo": "SALMO",
        "numero": "71,",
        "titolo": "12-19 (II) Regno di pace e di benedizione",
        "contenuto": "Egli libererà il povero che invoca * e il misero che non trova aiuto, avrà pietà del debole e del povero * e salverà la vita dei suoi miseri. Li riscatterà dalla violenza e dal sopruso, * sarà prezioso ai suoi occhi il loro sangue. Vivrà e gli sarà dato oro di Arabia; † si pregherà per lui ogni giorno, * sarà benedetto per sempre. Abbonderà il frumento nel paese, * ondeggerà sulle cime dei monti; il suo frutto fiorirà come il Libano, * la sua messe come l’erba della terra. Il suo nome duri in eterno, * davanti al sole persista il suo nome. In lui saranno benedette tutte le stirpi della terra * e tutti i popoli lo diranno beato. Benedetto il Signore, Dio di Israele, * egli solo compie prodigi. E benedetto il suo nome glorioso per sempre, † della sua gloria sia piena tutta la terra. * Amen, amen."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Ora si è compiuta la salvezza e il regno del nostro Dio.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ap 11, 17-18; 12, 10b-12a",
        "contenuto": "Il giudizio di Dio Noi ti rendiamo grazie, Signore Dio onnipotente, * che sei e che eri, perché hai messo mano alla tua grande potenza, * e hai instaurato il tuo regno. Le genti fremettero, † ma è giunta l’ora della tua ira, * il tempo di giudicare i morti, di dare la ricompensa ai tuoi servi, † ai profeti e ai santi * e a quanti temono il tuo nome, piccoli e grandi. Ora si è compiuta la salvezza, la forza e il regno del nostro Dio * e la potenza del suo Cristo, poiché è stato precipitato l’Accusatore; † colui che accusava i nostri fratelli, * davanti al nostro Dio giorno e notte. Essi lo hanno vinto per il sangue dell’Agnello † e la testimonianza del loro martirio, * perché hanno disprezzato la vita fino a morire. Esultate, dunque, o cieli, * rallegratevi e gioite, voi che abitate in essi."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Pt 1, 22-23",
      "contenuto": "Dopo aver santificato le vostre anime con l'obbedienza alla verità, per amarvi sinceramente come fratelli, amatevi intensamente, di vero cuore, gli uni gli altri, essendo stati rigenerati non da un seme corruttibile, ma immortale, cioè dalla parola di Dio viva ed eterna."
    },
    "responsorio_breve": {
      "contenuto": "R.\nIl Signore è il mio pastore:\nnon manco di nulla.\nIl Signore è il mio pastore: non manco di nulla.\nV.\nIn pascoli erbosi mi fa riposare:\nnon manco di nulla.\nGloria al Padre e al Figlio e allo Spirito Santo.\nIl Signore è il mio pastore: non manco di nulla."
    },
    "antifona_cantico_finale": "Chi ha fame di giustizia, il Signore lo colma di beni.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Ricordiamo con gioia che il nostro Salvatore ha benedetto il suo popolo con ogni benedizione spirituale e pieni di speranza chiediamo:",
      "Benedici la tua Chiesa, Signore. Custodisci, Dio misericordioso, il nostro papa N. e il nostro vescovo N. dona loro serenità e salute. Proteggi il nostro paese, fa' che progredisca nella giustizia e nella pace. Convoca i figli di Dio intorno alla tua mensa, fa' che anime buone e generose ti seguano nella via della castità, povertà e obbedienza. Conferma nel santo proposito le vergini a te consacrate, perché ti servano con animo ardente e fedele. Dona il riposo eterno ai nostri defunti, fa' che li sentiamo vicini a noi nella comunione dei santi."
    ],
    "orazione": "Accogli, Signore misericordioso, la nostra lode della sera: fa’ che il nostro cuore non si stanchi mai di meditare la tua legge, perché otteniamo il premio promesso ai tuoi fedeli nella vita eterna. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "30 Ottobre",
    "santo_principale": {
      "nome": "San Marciano",
      "martirologio": "vescovo"
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}