{
  "data": "17/10/2025",
  "data_iso": "20251017",
  "giorno_settimana": "Friday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "O martire di Dio, discepolo fedele che hai segnato nel sangue il patto del battesimo! Tu dividi con Cristo, agnello del riscatto, la croce e la vittoria nel regno dei beati. Intercedi per noi pellegrini nel tempo e guida i nostri passi sulla via della pace. Tu libera gli oppressi, sostieni i vacillanti, e raduna i dispersi nell'Amore del Padre. A te sia lode, o Cristo, Parola del Dio vivo, che sveli nel martirio la forza del tuo Spirito. Amen. Oppure: Martyr Dei, qui únicum Patris sequéndo Fílium victis triúmphas hóstibus, victor fruens cæléstibus, Tui precátus múnere nostrum reátum dílue, arcens mali contágium, vitæ repéllens tædium. Solúta sunt iam víncula tui sacráti córporis; nos solve vinclis sæculi amóre Fílii Dei. Honor Patri cum Fílio et Spíritu Paráclito, qui te coróna pérpeti cingunt in aula glóriæ. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Crea in me, o Dio, un cuore puro, rinnova in me uno spirito saldo.",
        "tipo": "SALMO",
        "numero": "50",
        "titolo": "Pietà di me, o Signore",
        "contenuto": "Pietà di me, o Dio, secondo la tua misericordia; * nel tuo grande amore cancella il mio peccato. Lavami da tutte le mie colpe, * mondami dal mio peccato. Riconosco la mia colpa, * il mio peccato mi sta sempre dinanzi. Contro di te, contro te solo ho peccato, * quello che è male ai tuoi occhi, io l’ho fatto; perciò sei giusto quando parli, * retto nel tuo giudizio. Ecco, nella colpa sono stato generato, * nel peccato mi ha concepito mia madre. Ma tu vuoi la sincerità del cuore * e nell’intimo m’insegni la sapienza. Purificami con issopo e sarò mondato; * lavami e sarò più bianco della neve. Fammi sentire gioia e letizia, * esulteranno le ossa che hai spezzato. Distogli lo sguardo dai miei peccati, * cancella tutte le mie colpe. Crea in me, o Dio, un cuore puro, * rinnova in me uno spirito saldo. Non respingermi dalla tua presenza * e non privarmi del tuo santo spirito. Rendimi la gioia di essere salvato, * sostieni in me un animo generoso. Insegnerò agli erranti le tue vie * e i peccatori a te ritorneranno. Liberami dal sangue, Dio, Dio mia salvezza, * la mia lingua esalterà la tua giustizia. Signore, apri le mie labbra * e la mia bocca proclami la tua lode; poiché non gradisci il sacrificio * e se offro olocausti, non li accetti. Uno spirito contrito * è sacrificio a Dio, un cuore affranto e umiliato * tu, o Dio, non disprezzi. Nel tuo amore fa’ grazia a Sion, * rialza le mura di Gerusalemme. Allora gradirai i sacrifici prescritti, * l’olocausto e l’intera oblazione, allora immoleranno vittime * sopra il tuo altare."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Rallegrati, Gerusalemme: in te si raduneranno i popoli e benediranno il Signore.",
        "tipo": "CANTICO",
        "numero": "Tb",
        "titolo": "13, 10-13. 15. 16c-17a",
        "contenuto": "Tutti parlino del Signore * e diano lode a lui in Gerusalemme. Gerusalemme, città santa, † ti ha castigata per le opere dei tuoi figli, * e avrà ancora pietà per i figli dei giusti. Da’ lode degnamente al Signore * e benedici il re dei secoli; egli ricostruirà in te il suo tempio con gioia, * per allietare in te tutti i deportati, per far contenti in te tutti gli sventurati, * per tutte le generazioni dei secoli. Come luce splendida brillerai sino ai confini della terra; * nazioni numerose verranno a te da lontano; gli abitanti di tutti i confini della terra † verranno verso la dimora del tuo santo nome, * portando in mano i doni per il re del cielo. Generazioni e generazioni esprimeranno in te l’esultanza * e il nome della città eletta durerà nei secoli. Sorgi ed esulta per i figli dei giusti: † tutti presso di te si raduneranno * e benediranno il Signore dei secoli. Beati coloro che ti amano, * beati coloro che gioiscono per la tua pace. Anima mia, benedici il Signore, il gran sovrano: † Gerusalemme sarà ricostruita * come città della sua residenza per sempre."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Città di Dio, loda il tuo Signore: egli manda a te la sua parola.",
        "tipo": "SALMO",
        "numero": "147",
        "titolo": "La Gerusalemme riedificata",
        "contenuto": "Glorifica il Signore, Gerusalemme, * loda, Sion, il tuo Dio. Perché ha rinforzato le sbarre delle tue porte, * in mezzo a te ha benedetto i tuoi figli. Egli ha messo pace nei tuoi confini * e ti sazia con fior di frumento. Manda sulla terra la sua parola, * il suo messaggio corre veloce. Fa scendere la neve come lana, * come polvere sparge la brina. Getta come briciole la grandine, * di fronte al suo gelo chi resiste? Manda una sua parola ed ecco si scioglie, * fa soffiare il vento e scorrono le acque. Annunzia a Giacobbe la sua parola, * le sue leggi e i suoi decreti a Israele. Così non ha fatto con nessun altro popolo, * non ha manifestato ad altri i suoi precetti."
      }
    ],
    "lettura_breve": {},
    "responsorio_breve": {
      "contenuto": "R.\nMia forza,\nmio canto è il Signore.\nMia forza, mio canto è il Signore.\nV.\nÈ lui la mia salvezza:\nmio canto è il Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nMia forza, mio canto è il Signore."
    },
    "antifona_cantico_finale": "Cristo, morto per me, Cristo, risorto per me: è lui che cerco e desidero.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "In unione con i santi martiri, uccisi a causa del vangelo, celebriamo e invochiamo il nostro Salvatore, testimone fedele di Dio Padre: Ci hai redenti con il tuo sangue, o Signore. Per i tuoi martiri, che abbracciarono la morte a testimonianza della fede, donaci la vera libertà di spirito. Per i tuoi martiri, che confessarono la fede sino all'effusione del sangue, da' a noi una fede pura e coerente. Per i tuoi martiri, che seguirono le tue orme sul cammino della croce, fa' che sosteniamo con fortezza le prove della vita. Per i tuoi martiri, che lavarono le vesti nel sangue dell'Agnello, donaci di vincere le seduzioni della carne e del mondo."
    ],
    "orazione": "O Dio onnipotente ed eterno, che nel sacrificio dei martiri edifichi la tua Chiesa, mistico corpo del Cristo, fa’ che la gloriosa passione che meritò a sant’Ignazio una corona immortale ci renda sempre forti nella fede. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "O Dio, dei santi martiri eredità e corona, benedici il tuo popolo. Nel nome di sant'Ignazio d'Antiochia perdona i nostri debiti, rinnova i nostri cuori. Testimone di Cristo, confermò col suo sangue l'annunzio della fede. Amico del Signore, egli giunse alla gloria per la via della croce. La luce del tuo martire ci guidi nel cammino verso la mèta eterna. Sia onore e gloria al Padre, al Figlio e al Santo Spirito nei secoli dei secoli. Amen. Oppure: Deus, tuórum mílitum sors et coróna, præ´mium, laudes canéntes mártyris absólve nexu críminis. Hic testis ore prótulit quod cordis arca crédidit, Christum sequéndo répperit effusióne sánguinis. Hic nempe mundi gáudia et blandiménta nóxia cadúca rite députans, pervénit ad cæléstia. Pœnas cucúrrit fórtiter et sústulit viríliter; pro te refúndens sánguinem, ætérna dona póssidet. Ob hoc precátu súpplici te póscimus, piíssime; in hoc triúmpho mártyris dimítte noxam sérvulis, Ut consequámur múneris ipsíus et consórtia, lætémur ac perénniter iuncti polórum sédibus. Laus et perénnis glória tibi, Pater, cum Fílio, Sancto simul Paráclito in sæculórum sæcula. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Ogni giorno, Signore, ti benedico, ricordo i prodigi del tuo amore.",
        "tipo": "SALMO",
        "numero": "144,",
        "titolo": "1-13 (I) Lode alla Maestà divina",
        "contenuto": "O Dio, mio re, voglio esaltarti * e benedire il tuo nome in eterno e per sempre. Ti voglio benedire ogni giorno, * lodare il tuo nome in eterno e per sempre. Grande è il Signore * e degno di ogni lode, la sua grandezza * non si può misurare. Una generazione narra all’altra le tue opere, * annunzia le tue meraviglie. Proclamano lo splendore della tua gloria * e raccontano i tuoi prodigi. Dicono la stupenda tua potenza * e parlano della tua grandezza. Diffondono il ricordo della tua bontà immensa, * acclamano la tua giustizia. Paziente e misericordioso è il Signore, * lento all’ira e ricco di grazia. Buono è il Signore verso tutti, * la sua tenerezza si espande su tutte le creature. Ti lodino, Signore, tutte le tue opere * e ti benedicano i tuoi fedeli. Dicano la gloria del tuo regno * e parlino della tua potenza, per manifestare agli uomini i tuoi prodigi * e la splendida gloria del tuo regno. Il tuo regno è regno di tutti i secoli, * il tuo dominio si estende ad ogni generazione."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Gli occhi di tutti guardano a te: sei vicino, Signore, a quelli che ti cercano.",
        "tipo": "SALMO",
        "numero": "144,",
        "titolo": "14-21 (II) Il tuo regno è un regno eterno",
        "contenuto": "Fedele è il Signore in tutte le sue parole, * santo in tutte le sue opere. Il Signore sostiene quelli che vacillano * e rialza chiunque è caduto. Gli occhi di tutti sono rivolti a te in attesa * e tu provvedi loro il cibo a suo tempo. Tu apri la tua mano * e sazi la fame di ogni vivente. Giusto è il Signore in tutte le sue vie, * Il Signore è vicino a quanti lo invocano, * a quanti lo cercano con cuore sincero. Appaga il desiderio di quelli che lo temono, * ascolta il loro grido e li salva. Il Signore protegge quanti lo amano, * ma disperde tutti gli empi. Canti la mia bocca * la lode del Signore. Ogni vivente benedica il suo nome santo, * in eterno e sempre."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Giuste e vere le tue vie, o re delle genti!",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ap 15, 3-4",
        "contenuto": "Inno di adorazione e di lode Grandi e mirabili sono le tue opere, † o Signore Dio onnipotente; * giuste e veraci le tue vie, o Re delle genti! Chi non temerà il tuo nome, † chi non ti glorificherà, o Signore? * Tu solo sei santo! Tutte le genti verranno a te, Signore, † davanti a te si prostreranno, * perché i tuoi giusti giudizi si sono manifestati."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Pt 4, 13-14",
      "contenuto": "Carissimi, nella misura in cui partecipate alle sofferenze di Cristo, rallegratevi, perché anche nella rivelazione della sua gloria possiate rallegrarvi ed esultare. Beati voi, se venite insultati per il nome di Cristo, perché lo Spirito della gloria e lo Spirito di Dio riposa su di voi."
    },
    "responsorio_breve": {
      "contenuto": "R.\nO Dio, ci hai messo alla prova\ne ci hai dato sol-\nlievo.\nO Dio, ci hai messo alla prova e ci hai dato sollievo.\nV.\nCi hai saggiati nel fuoco, come l’argento,\ne ci hai dato sollievo.\nGloria al Padre e al Figlio e allo Spirito Santo.\nO Dio, ci hai messo alla prova e ci hai dato sollievo."
    },
    "antifona_cantico_finale": "Pane di Dio sia per me la carne del figlio di Davide; bevanda di salvezza il sangue di Cristo Gesù, amore inesauribile.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Nell'ora in cui Cristo, re dei martiri, offrì per noi la sua vita nella cena pasquale e nell'oblazione cruenta sulla croce, s'innalzi a lui la lode della Chiesa: Noi ti lodiamo e ti adoriamo, Signore. Noi ti lodiamo e ti adoriamo, o Cristo, causa e modello di ogni martirio, perché ci hai amati sino alla fine, noi ti lodiamo e ti adoriamo, Signore. Perché hai chiamato i peccatori pentiti al premio della vita eterna, noi ti lodiamo e ti adoriamo, Signore. Perché hai comandato alla tua Chiesa di offrire il sangue della nuova ed eterna alleanza, sparso per la remissione dei peccati, noi ti lodiamo e ti adoriamo, Signore. Perché in questo giorno ci hai dato la grazia di perseverare nella fede, noi ti lodiamo e ti adoriamo, Signore. Perché hai associato molti fratelli alla tua morte redentrice, noi ti lodiamo e ti adoriamo, Signore."
    ],
    "orazione": "O Dio onnipotente ed eterno, che nel sacrificio dei martiri edifichi la tua Chiesa, mistico corpo del Cristo, fa’ che la gloriosa passione che meritò a sant’Ignazio una corona immortale ci renda sempre forti nella fede. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "17 Ottobre",
    "santo_principale": {
      "nome": "",
      "martirologio": ""
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}