{
  "data": "26/10/2025",
  "data_iso": "20251026",
  "giorno_settimana": "Sunday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "O giorno primo ed ultimo, giorno radioso e splendido del trionfo di Cristo! Il Signore risorto promulga per i secoli l'editto della pace. Pace fra cielo e terra, pace fra tutti i popoli, pace nei nostri cuori. L'alleluia pasquale risuoni nella Chiesa pellegrina nel mondo; e si unisca alla lode, armoniosa e perenne, dell'assemblea dei santi. A te la gloria, o Cristo, la potenza e l'onore, nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Benedetto colui che viene nel nome del Signore, alleluia.",
        "tipo": "SALMO",
        "numero": "117",
        "titolo": "Canto di gioia e di vittoria",
        "contenuto": "Celebrate il Signore, perché è buono; * eterna è la sua misericordia. Dica Israele che egli è buono: * Lo dica la casa di Aronne: * Lo dica chi teme Dio: * Nell’angoscia ho gridato al Signore, * mi ha risposto, il Signore, e mi ha tratto in salvo. Il Signore è con me, non ho timore; * che cosa può farmi l’uomo? Il Signore è con me, è mio aiuto, * sfiderò i miei nemici. È meglio rifugiarsi nel Signore * che confidare nell’uomo. che confidare nei potenti. Tutti i popoli mi hanno circondato, * ma nel nome del Signore li ho sconfitti. Mi hanno circondato, mi hanno accerchiato, * Mi hanno circondato come api, † come fuoco che divampa tra le spine, * Mi avevano spinto con forza per farmi cadere, * ma il Signore è stato mio aiuto. Mia forza e mio canto è il Signore, * egli è stato la mia salvezza. Grida di giubilo e di vittoria, * nelle tende dei giusti: la destra del Signore ha fatto meraviglie, † la destra del Signore si è alzata, * la destra del Signore ha fatto meraviglie. Non morirò, resterò in vita * e annunzierò le opere del Signore. Il Signore mi ha provato duramente, * ma non mi ha consegnato alla morte. Apritemi le porte della giustizia: * entrerò a rendere grazie al Signore. È questa la porta del Signore, * per essa entrano i giusti. Ti rendo grazie, perché mi hai esaudito, * perché sei stato la mia salvezza. La pietra scartata dai costruttori * è divenuta testata d’angolo; ecco l’opera del Signore: * una meraviglia ai nostri occhi. Questo è il giorno fatto dal Signore: * rallegriamoci ed esultiamo in esso. Dona, Signore, la tua salvezza, * dona, Signore, la tua vittoria! Benedetto colui che viene nel nome del Signore. * Vi benediciamo dalla casa del Signore; Dio, il Signore, è nostra luce. † Ordinate il corteo con rami frondosi * fino ai lati dell’altare. Sei tu il mio Dio e ti rendo grazie, * sei il mio Dio e ti esalto. Celebrate il Signore, perché è buono: *"
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Cantiamo un inno al Signore nostro Dio, alleluia.",
        "tipo": "CANTICO",
        "numero": "Dn",
        "titolo": "3, 52-57 Ogni creatura lodi il Signore",
        "contenuto": "Benedetto sei tu, Signore, Dio dei padri nostri, * degno di lode e di gloria nei secoli. Benedetto il tuo nome glorioso e santo, * ​Benedetto sei tu nel tuo tempio santo glorioso, * ​Benedetto sei tu sul trono del tuo regno, * Benedetto sei tu che penetri con lo sguardo gli abissi † e siedi sui cherubini, * Benedetto sei tu nel firmamento del cielo, * ​Benedite, opere tutte del Signore, il Signore, * lodatelo ed esaltatelo nei secoli."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Lodate il Signore: egli è grande, alleluia.",
        "tipo": "SALMO",
        "numero": "150",
        "titolo": "Ogni vivente dia lode al Signore",
        "contenuto": "Lodate il Signore nel suo santuario, * lodatelo nel firmamento della sua potenza. Lodatelo per i suoi prodigi, * lodatelo per la sua immensa grandezza. Lodatelo con squilli di tromba, * lodatelo con arpa e cetra; lodatelo con timpani e danze, * lodatelo sulle corde e sui flauti. Lodatelo con cembali sonori, † lodatelo con cembali squillanti; * ogni vivente dia lode al Signore."
      }
    ],
    "lettura_breve": {},
    "responsorio_breve": {
      "contenuto": "R.\nTi rendiamo grazie, Signore,\ninvochiamo il tuo\nnome.\nTi rendiamo grazie, Signore, invochiamo il tuo nome.\nV.\nRaccontiamo i tuoi prodigi,\ninvochiamo il tuo nome.\nGloria al Padre e al Figlio e allo Spirito Santo.\nTi rendiamo grazie, Signore, invochiamo il tuo nome."
    },
    "antifona_cantico_finale": "Da lontano, con gli occhi bassi, il pubblicano si batteva il petto: O Dio, pietà di me peccatore!",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Rendiamo grazie al Salvatore, che è disceso dal cielo per essere il Dio-con-noi. Acclamiamo:",
      "Cristo, Re della gloria, sii la nostra luce e la nostra gioia.",
      "Cristo, sole nascente dall'alto, primizia della risurrezione futura, donaci la grazia di seguirti sempre per camminare nella via della vita. Rivelaci la tua bontà, che opera in ogni creatura, perché riconosciamo in tutto e in tutti la luce della tua gloria. Non permettere che oggi siamo vinti dal male, ma aiutaci a vincere il male con il bene. Tu che, battezzato nel Giordano, ricevesti l'unzione dello Spirito Santo, donaci di essere guidati, oggi e sempre, dalla grazia dello Spirito."
    ],
    "orazione": "Dio onnipotente ed eterno, accresci in noi la fede, la speranza e la carità, e perché possiamo ottenere ciò che prometti, fa' che amiamo ciò che comandi. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Dio, che all'alba dei tempi creasti la luce nuova, accogli il nostro canto, mentre scende la sera. Veglia sopra i tuoi figli pellegrini nel mondo; la morte non ci colga prigionieri del male. La tua luce risplenda nell'intimo dei cuori, e sia pegno e primizia della gloria dei cieli. Te la voce proclami, o Dio trino e unico, te canti il nostro cuore, te adori il nostro spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "La tua parola è lampada ai miei passi e luce alla mia strada, alleluia.",
        "tipo": "SALMO",
        "numero": "118,",
        "titolo": "105-112 XIV (Nun)",
        "contenuto": "Lampada per i miei passi è la tua parola, * luce sul mio cammino. Ho giurato, e lo confermo, * di custodire i tuoi precetti di giustizia. Sono stanco di soffrire, Signore, * dammi vita secondo la tua parola. Signore, gradisci le offerte delle mie labbra, * insegnami i tuoi giudizi. La mia vita è sempre in pericolo, * ma non dimentico la tua legge. Gli empi mi hanno teso i loro lacci, * ma non ho deviato dai tuoi precetti. Mia eredità per sempre sono i tuoi insegnamenti, * sono essi la gioia del mio cuore. Ho piegato il mio cuore ai tuoi comandamenti, * in essi è la mia ricompensa per sempre."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Dinanzi al tuo volto, Signore, gioia senza fine, alleluia.",
        "tipo": "SALMO",
        "numero": "15",
        "titolo": "Il Signore è mia eredità",
        "contenuto": "Proteggimi, o Dio: * in te mi rifugio. Ho detto a Dio: «Sei tu il mio Signore, * senza di te non ho alcun bene». Per i santi, che sono sulla terra, uomini nobili, * è tutto il mio amore. Si affrettino altri a costruire idoli: † io non spanderò le loro libazioni di sangue, * né pronunzierò con le mie labbra i loro nomi. Il Signore è mia parte di eredità e mio calice: * nelle tue mani è la mia vita. Per me la sorte è caduta su luoghi deliziosi, * la mia eredità è magnifica. Benedico il Signore che mi ha dato consiglio; * anche di notte il mio cuore mi istruisce. Io pongo sempre innanzi a me il Signore, * sta alla mia destra, non posso vacillare. Di questo gioisce il mio cuore, † esulta la mia anima; * anche il mio corpo riposa al sicuro, perché non abbandonerai la mia vita nel sepolcro, * né lascerai che il tuo santo veda la corruzione. Mi indicherai il sentiero della vita, † gioia piena nella tua presenza, * dolcezza senza fine alla tua destra."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Cielo e terra si pieghino al nome di Cristo Signore, alleluia.",
        "tipo": "CANTICO",
        "numero": "Fil",
        "titolo": "2, 6-11 Cristo, servo di Dio",
        "contenuto": "Cristo Gesù, pur essendo di natura divina, * non considerò un tesoro geloso la sua uguaglianza con Dio; ma spogliò se stesso, † assumendo la condizione di servo * e divenendo simile agli uomini; apparso in forma umana, umiliò se stesso † facendosi obbediente fino alla morte * e alla morte di croce. Per questo Dio l'ha esaltato * e gli ha dato il nome che è al di sopra di ogni altro nome; perché nel nome di Gesù ogni ginocchio si pieghi † \u0001nei cieli, sulla terra * \u0001e sotto terra; \u0001e ogni lingua proclami che Gesù Cristo è il Signore, * \u0001a gloria di Dio Padre."
      }
    ],
    "lettura_breve": {
      "riferimento": "Col 1, 2b-6",
      "contenuto": "Grazia a voi e pace da Dio, Padre nostro. Noi rendiamo continuamente grazie a Dio, Padre del Signore nostro Gesù Cristo, nelle nostre preghiere per voi, per le notizie ricevute circa la vostra fede in Cristo Gesù, e la carità che avete verso tutti i santi, in vista della speranza che vi attende nei cieli. Di questa speranza voi avete già udito l'annunzio dalla parola di verità del vangelo il quale è giunto a voi, come pure in tutto il mondo fruttifica e si sviluppa; così anche fra voi dal giorno in cui avete ascoltato e conosciuto la grazia di Dio nella verità."
    },
    "responsorio_breve": {
      "contenuto": "R.\nDal sorgere del sole fino al tramonto\nlodate il\nnome del Signore.\nDal sorgere del sole fino al tramonto lodate il nome\ndel Signore.\nV.\nL’immensa sua gloria supera i cieli:\nlodate il nome del Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nDal sorgere del sole fino al tramonto lodate il nome\ndel Signore."
    },
    "antifona_cantico_finale": "Chi onora Dio sarà accolto con benevolenza; la preghiera dell'umile penetra le nubi.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Dio aiuta e protegge il popolo che ha scelto e lo chiama alla beatitudine del suo regno. Memori dei suoi benefici, diciamo: Noi confidiamo in te, Signore. Noi ti preghiamo, Signore, per il nostro papa N. per il nostro vescovo N. guidali e proteggili con il tuo Spirito. Fa' che i nostri fratelli infermi si sentano partecipi della passione del tuo Figlio, e ne condividano la grazia e la consolazione. Guarda con bontà le famiglie senza tetto, fa' che abbiano una casa e un posto sicuro nella società. Dona e conserva i frutti della terra e del lavoro, perché nessun uomo sia privo del pane quotidiano. Oppure: Difendi il nostro popolo da ogni pericolo, perché possa vivere nella prosperità e nella pace. Accogli fra le braccia della tua misericordia i nostri defunti, concedi loro il riposo eterno."
    ],
    "orazione": "Dio onnipotente ed eterno, accresci in noi la fede, la speranza e la carità, e perché possiamo ottenere ciò che prometti, fa' che amiamo ciò che comandi. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "26 Ottobre",
    "santo_principale": {
      "nome": "San Folco Scotti",
      "martirologio": "vescovo"
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}