{
  "data": "07/10/2025",
  "data_iso": "20251007",
  "giorno_settimana": "Tuesday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "O Donna gloriosa, alta sopra le stelle, tu nutri sul tuo seno il Dio che ti ha creato. La gioia che Eva ci tolse ci rendi nel tuo Figlio e dischiudi il cammino verso il regno dei cieli. Sei la via della pace, sei la porta regale: ti acclamino le genti redente dal tuo Figlio. A Dio Padre sia lode, al Figlio e al Santo Spirito, che ti hanno adornata di una veste di grazia. Amen. Oppure: O gloriósa Dómina, excélsa super sídera, qui te creávit próvide, lactas sacráto úbere. Quod Eva tristis ábstulit, tu reddis almo gérmine; intrent ut astra flébiles, sternis benígna sémitam. Tu regis alti iánua et porta lucis fúlgida; vitam datam per Vírginem, gentes redémptæ, pláudite. Patri sit et Paráclito tuóque Nato glória, qui veste te mirábili circumdedérunt grátiæ. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Da Maria è nato Gesù, chiamato il Cristo.",
        "tipo": "SALMO",
        "numero": "62,",
        "titolo": "2-9 L'anima assetata del Signore",
        "contenuto": "O Dio, tu sei il mio Dio, all’aurora ti cerco, * di te ha sete l’anima mia, a te anela la mia carne, * come terra deserta, arida, senz’acqua. Così nel santuario ti ho cercato, * per contemplare la tua potenza e la tua gloria. Poiché la tua grazia vale più della vita, * le mie labbra diranno la tua lode. Così ti benedirò finché io viva, * nel tuo nome alzerò le mie mani. Mi sazierò come a lauto convito, * e con voci di gioia ti loderà la mia bocca. Nel mio giaciglio di te mi ricordo, * penso a te nelle veglie notturne, tu sei stato il mio aiuto; * esulto di gioia all’ombra delle tue ali. A te si stringe * l’anima mia. La forza della tua destra * mi sostiene."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Grazie a te, Cristo Signore: dalla croce ci hai dato una madre, Maria.",
        "tipo": "CANTICO",
        "numero": "Dn",
        "titolo": "3, 57-88. 56 Ogni creatura lodi il Signore",
        "contenuto": "Benedite, opere tutte del Signore, il Signore, * lodatelo ed esaltatelo nei secoli. Benedite, angeli del Signore, il Signore, * benedite, cieli, il Signore. Benedite, acque tutte, che siete sopra i cieli, il Signore, * benedite, potenze tutte del Signore, il Signore. Benedite, sole e luna, il Signore, * benedite, stelle del cielo, il Signore. Benedite, piogge e rugiade, il Signore, * benedite, o venti tutti, il Signore. Benedite, fuoco e calore, il Signore, * benedite, freddo e caldo, il Signore. Benedite, rugiada e brina, il Signore, * benedite, gelo e freddo, il Signore. Benedite, ghiacci e nevi, il Signore, * benedite, notti e giorni, il Signore. Benedite, luce e tenebre, il Signore, * benedite, folgori e nubi, il Signore. Benedica la terra il Signore, * lo lodi e lo esalti nei secoli. Benedite, monti e colline, il Signore, * benedite, creature tutte che germinate sulla terra, il Signore. Benedite, sorgenti, il Signore, * benedite, mari e fiumi, il Signore. Benedite, mostri marini e quanto si muove nell’acqua, il Signore, * benedite, uccelli tutti dell’aria, il Signore. Benedite, animali tutti, selvaggi e domestici, benedite, figli dell’uomo, il Signore. Benedica Israele il Signore, * Benedite, sacerdoti del Signore, il Signore, * benedite, o servi del Signore, il Signore. Benedite, spiriti e anime dei giusti, il Signore, * benedite, pii e umili di cuore, il Signore. Benedite, Anania, Azaria e Misaele, il Signore, * Benediciamo il Padre e il Figlio con lo Spirito Santo, * lodiamolo ed esaltiamolo nei secoli. Benedetto sei tu, Signore, nel firmamento del cielo, * degno di lode e di gloria nei secoli. Alla fine di questo cantico non si dice il Gloria al Padre"
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Innalzata sopra i cori degli angeli, porti sul capo una corona di dodici stelle.",
        "tipo": "SALMO",
        "numero": "149",
        "titolo": "Festa degli amici di Dio",
        "contenuto": "Cantate al Signore un canto nuovo; * la sua lode nell’assemblea dei fedeli. Gioisca Israele nel suo Creatore, * esultino nel loro Re i figli di Sion. Lodino il suo nome con danze, * con timpani e cetre gli cantino inni. Il Signore ama il suo popolo, * incorona gli umili di vittoria. Esultino i fedeli nella gloria, * sorgano lieti dai loro giacigli. Le lodi di Dio sulla loro bocca * e la spada a due tagli nelle loro mani, per compiere la vendetta tra i popoli * e punire le genti; per stringere in catene i loro capi, * i loro nobili in ceppi di ferro; per eseguire su di essi * il giudizio già scritto: questa è la gloria * per tutti i suoi fedeli."
      }
    ],
    "lettura_breve": {
      "riferimento": "Cfr. Is 61, 10",
      "contenuto": "Io gioisco pienamente nel Signore, la mia anima esulta nel mio Dio, perché mi ha rivestito delle vesti di salvezza, mi ha avvolto con il manto della giustizia, come una sposa che si adorna di gioielli."
    },
    "responsorio_breve": {
      "contenuto": "R.\nAve, Maria, piena di grazia,\nil Signore è con te.\nAve, Maria, piena di grazia, il Signore è con te.\nV.\nBenedetta tu fra le donne, benedetto il frutto del\ntuo seno;\nil Signore è con te.\nGloria al Padre e al Figlio e allo Spirito Santo.\nAve, Maria, piena di grazia, il Signore è con te."
    },
    "antifona_cantico_finale": "Madre beata, Vergine santa, gloriosa Regina del mondo: a noi che celebriamo la tua festa dona la gioia della tua protezione.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Rivolgiamo la nostra lode e la nostra supplica al",
      "Cristo Salvatore, nato da Maria Vergine, e diciamo: Maria, la Madre tua, sostenga la nostra preghiera. Sole di giustizia, che hai voluto farti precedere da Maria immacolata, mistica aurora della redenzione, fa' che camminiamo sempre nella luce della tua presenza. Verbo eterno, che hai scelto Maria come arca santa per la tua dimora fra noi, liberaci dalla corruzione del peccato. Salvatore nostro, che hai voluto la Madre tua ai piedi della croce, unita nell'offerta del sacrificio, fa' che comunichiamo, per sua intercessione, al mistero della tua passione e della tua gloria. Gesù buono, che, mentre pendevi dalla croce, hai dato per madre a Giovanni la Vergine addolorata, concedi a noi la grazia di vivere come suoi veri figli. Oppure: Ringraziamo il nostro Salvatore che, in Maria Vergine, ci ha dato una mediatrice potente e preghiamo con fiducia. Interceda per noi la Madre tua, o Signore. Salvatore del mondo, che per i meriti della redenzione hai preservato la Madre tua da ogni contagio di colpa, conservaci liberi dal peccato. Redentore nostro, che in Maria, eletta come santuario dello Spirito Santo, hai posto la sede purissima della tua dimora fra noi, trasformaci in tempio vivo del tuo Spirito. Verbo eterno, che a Maria, vergine sapiente, hai insegnato a scegliere la parte migliore, aiutaci a cercare sempre la parola di vita eterna.",
      "Re dei re, che hai assunto accanto a te nella gloria, in corpo ed anima, Maria tua madre, fa' che la nostra vita sia sempre orientata verso di te.",
      "Signore del cielo e della terra, che hai incoronato Maria regina dell'universo, ponendola alla tua destra, donaci di condividere la sua gloria."
    ],
    "orazione": "Infondi nel nostro spirito la tua grazia, Signore; tu, che all'annunzio dell'angelo ci hai rivelato l'incarnazione del tuo Figlio, per la sua passione e la sua croce guidaci alla gloria della risurrezione. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "​Ave, o stella del mare, madre gloriosa di Dio, vergine sempre, Maria, porta felice del cielo. ​L'«Ave» del messo celeste reca l'annunzio di Dio, muta la sorte di Eva, dona al mondo la pace. ​Spezza i legami agli oppressi, rendi la luce ai ciechi, scaccia da noi ogni male, chiedi per noi ogni bene. Mòstrati Madre per tutti, offri la nostra preghiera, Cristo l'accolga benigno, lui che si è fatto tuo Figlio. ​Vergine santa fra tutte, dolce regina del cielo, rendi innocenti i tuoi figli, umili e puri di cuore. ​Dònaci giorni di pace, veglia sul nostro cammino, fa' che vediamo il tuo Figlio, pieni di gioia nel cielo. ​Lode all'altissimo Padre, gloria al Cristo Signore, salga allo Spirito Santo l'inno di fede e d'amore. Amen Oppure: Ave, maris stella, Dei mater alma, atque semper virgo, felix cæli porta. Sumens illud «Ave» Gabriélis ore, funda nos in pace, mutans Evæ nomen. Solve vincla reis, profer lumen cæcis, mala nostra pelle, bona cuncta posce. Monstra te esse matrem, sumat per te preces qui pro nobis natus tulit esse tuus. Virgo singuláris, inter omnes mitis, nos culpis solútos mites fac et castos. Vitam præsta puram, iter para tutum, ut vidéntes Iesum semper collætémur. Sit laus Deo Patri, summo Christo decus, Spirítui Sancto honor, tribus unus. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "L'angelo Gabriele portò l'annunzio a Maria: ed ella concepì dallo Spirito Santo.",
        "tipo": "SALMO",
        "numero": "121",
        "titolo": "Quale gioia, quando mi dissero: *",
        "contenuto": "«Andremo alla casa del Signore». E ora i nostri piedi si fermano * alle tue porte, Gerusalemme! Gerusalemme è costruita * come città salda e compatta. Là salgono insieme le tribù, le tribù del Signore, † secondo la legge di Israele, * per lodare il nome del Signore. Là sono posti i seggi del giudizio, * i seggi della casa di Davide. Domandate pace per Gerusalemme: * sia pace a coloro che ti amano, sia pace sulle tue mura, * sicurezza nei tuoi baluardi. Per i miei fratelli e i miei amici * io dirò: «Su di te sia pace!». Per la casa del Signore nostro Dio, * chiederò per te il bene."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Forte stava la Madre, vicina alla croce del Figlio.",
        "tipo": "SALMO",
        "numero": "126",
        "titolo": "Se il Signore non costruisce la casa, *",
        "contenuto": "invano vi faticano i costruttori. Se la città non è custodita dal Signore * invano veglia il custode. Invano vi alzate di buon mattino, † tardi andate a riposare e mangiate pane di sudore: * il Signore ne darà ai suoi amici nel sonno. Ecco, dono del Signore sono i figli, * è sua grazia il frutto del grembo. Come frecce in mano a un eroe * sono i figli della giovinezza. Beato l’uomo * che piena ne ha la farètra: non resterà confuso quando verrà alla porta * a trattare con i propri nemici."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Rallegrati, Vergine Maria: Cristo è risorto dai morti, alleluia.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ef 1, 3-10",
        "contenuto": "Benedetto sia Dio, Padre del Signore nostro Gesù Cristo, * che ci ha benedetti con ogni benedizione spirituale nei cieli, in Cristo. In lui ci ha scelti * prima della creazione del mondo, per trovarci, al suo cospetto, * santi e immacolati nell’amore. Ci ha predestinati * a essere suoi figli adottivi per opera di Gesù Cristo, * secondo il beneplacito del suo volere, a lode e gloria della sua grazia, * che ci ha dato nel suo Figlio diletto. In lui abbiamo la redenzione mediante il suo sangue, * la remissione dei peccati secondo la ricchezza della sua grazia. Dio l’ha abbondantemente riversata su di noi con ogni  sapienza e intelligenza, * poiché egli ci ha fatto conoscere il mistero del suo volere, il disegno di ricapitolare in Cristo tutte le cose, * quelle del cielo come quelle della terra. Nella sua benevolenza lo aveva in lui prestabilito * per realizzarlo nella pienezza dei tempi."
      }
    ],
    "lettura_breve": {
      "riferimento": "Gal 4, 4-5",
      "contenuto": "Quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la legge, per riscattare coloro che erano sotto la legge, perché ricevessimo l'adozione a figli."
    },
    "responsorio_breve": {
      "contenuto": "R.\nAve, Maria, piena di grazia,\nil Signore è con te.\nAve, Maria, piena di grazia, il Signore è con te.\nV.\nBenedetta tu fra le donne, benedetto il frutto del\ntuo seno;\nil Signore è con te.\nGloria al Padre e al Figlio e allo Spirito Santo.\nAve, Maria, piena di grazia, il Signore è con te."
    },
    "antifona_cantico_finale": "Maria meditava nel suo cuore gli eventi meravigliosi del suo Figlio.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Uniti nella preghiera di lode, rendiamo grazie a Dio che ha voluto Maria amata e venerata da tutte le generazioni. Diciamo con fiducia: Maria, piena di grazia, interceda per noi. Tu, che hai costituito Maria madre di misericordia, fa' che sperimentiamo, in mezzo ai pericoli, la sua bontà materna. Hai voluto Maria madre di famiglia nella casa di Nazaret, fa' che tutte le mamme custodiscano la santità e l'amore. Hai reso forte Maria ai piedi della croce, e l'hai colmata di gioia nella risurrezione del tuo Figlio, sostienici fra le prove della vita e rafforzaci nella speranza. In Maria, attenta alla tua parola e serva fedele della tua volontà, ci mostri il modello e l'immagine della santa Chiesa, per sua intercessione rendici veri discepoli del Cristo tuo Figlio. Hai incoronato Maria, regina del cielo, fa' che i nostri fratelli defunti godano la felicità eterna nell'assemblea dei santi."
    ],
    "orazione": "Infondi nel nostro spirito la tua grazia, Signore; tu, che all'annunzio dell'angelo ci hai rivelato l'incarnazione del tuo Figlio, per la sua passione e la sua croce guidaci alla gloria della risurrezione. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "7 Ottobre",
    "santo_principale": {
      "nome": "Beata Maria Vergine del Rosario",
      "martirologio": ""
    },
    "altri_santi": [],
    "numero_santi_celebrati": 1
  }
}