{
  "data": "23/10/2025",
  "data_iso": "20251023",
  "giorno_settimana": "Thursday",
  "lodi_mattutine": {
    "tipo": "lodi-mattutine",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Al sorger della luce, ascolta, o Padre santo, la preghiera degli umili. Dona un linguaggio mite, che non conosca i frèmiti dell'orgoglio e dell'ira. Donaci occhi limpidi, che vincano le torbide suggestioni del male. Donaci un cuore puro, fedele nel servizio, ardente nella lode. A te sia gloria, o Padre, al Figlio e al Santo Spirito nei secoli dei secoli. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "Svegliatevi, arpa e cetra, voglio svegliare l'aurora.",
        "tipo": "SALMO",
        "numero": "56",
        "titolo": "Preghiera del mattino nella sofferenza",
        "contenuto": "Pietà di me, pietà di me, o Dio, * in te mi rifugio; mi rifugio all’ombra delle tue ali * finché sia passato il pericolo. Invocherò Dio, l’Altissimo, * Dio che mi fa il bene. Mandi dal cielo a salvarmi † dalla mano dei miei persecutori, * Dio mandi la sua fedeltà e la sua grazia. Io sono come in mezzo a leoni, * che divorano gli uomini; i loro denti sono lance e frecce, * la loro lingua spada affilata. Innàlzati sopra il cielo, o Dio, * su tutta la terra la tua gloria. Hanno teso una rete ai miei piedi, * mi hanno piegato, hanno scavato davanti a me una fossa * e vi sono caduti. Saldo è il mio cuore, o Dio, * saldo è il mio cuore. Voglio cantare, a te voglio inneggiare: * svégliati, mio cuore, svegliatevi, arpa e cetra, * voglio svegliare l’aurora. Ti loderò tra i popoli, Signore, * a te canterò inni tra le genti, perché la tua bontà è grande fino ai cieli, * e la tua fedeltà fino alle nubi."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Il tuo popolo, Signore, abbonda dei tuoi beni.",
        "tipo": "CANTICO",
        "numero": "Ger",
        "titolo": "31, 10-14",
        "contenuto": "Ascoltate, popoli, la parola del Signore, * annunziatela alle isole più lontane e dite: «Chi ha disperso Israele lo raduna * e lo custodisce come un pastore il suo gregge», perché il Signore ha redento Giacobbe, * lo ha riscattato dalle mani del più forte di lui. Verranno e canteranno inni sull’altura di Sion, * affluiranno verso i beni del Signore, verso il grano, il mosto e l’olio, * verso i nati dei greggi e degli armenti. Essi saranno come un giardino irrigato, * non languiranno mai. Allora si allieterà la vergine alla danza; * i giovani e i vecchi gioiranno. Io cambierò il loro lutto in gioia, * li consolerò e li renderò felici, senza afflizioni. Sazierò di delizie l’anima dei sacerdoti * e il mio popolo abbonderà dei miei beni."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Grande è il Signore e degno di ogni lode nella città del nostro Dio.",
        "tipo": "SALMO",
        "numero": "47",
        "titolo": "Azione di grazie per la salvezza del popolo",
        "contenuto": "Grande è il Signore e degno di ogni lode * nella città del nostro Dio. Il suo monte santo, altura stupenda, * è la gioia di tutta la terra. Il monte Sion, dimora divina, * è la città del grande Sovrano. Dio nei suoi baluardi * è apparso fortezza inespugnabile. Ecco, i re si sono alleati, * sono avanzati insieme. Essi hanno visto: * attoniti e presi dal panico, sono fuggiti. Là sgomento li ha colti, * doglie come di partoriente, simile al vento orientale * che squarcia le navi di Tarsis. Come avevamo udito, così abbiamo visto nella città del Signore degli eserciti, † nella città del nostro Dio; * Dio l’ha fondata per sempre. Ricordiamo, Dio, la tua misericordia * dentro il tuo tempio. Come il tuo nome, o Dio, † così la tua lode si estende sino ai confini della terra; * è piena di giustizia la tua destra. Gioisca il monte di Sion, † esultino le città di Giuda * a motivo dei tuoi giudizi. Circondate Sion, giratele intorno, * contate le sue torri. Osservate i suoi baluardi, † passate in rassegna le sue fortezze, * per narrare alla generazione futura: Questo è il Signore, nostro Dio † in eterno, sempre: * egli è colui che ci guida."
      }
    ],
    "lettura_breve": {
      "riferimento": "Is 66, 1-2",
      "contenuto": "Così dice il Signore: Il cielo è il mio trono, la terra lo sgabello dei miei piedi. Quale casa mi potreste costruire? In quale luogo potrei fissare la dimora? Tutte queste cose ha fatto la mia mano ed esse sono mie: oracolo del Signore. Su chi volgerò lo sguardo? Sull'umile e su chi ha lo spirito contrito, su chi teme la mia parola."
    },
    "responsorio_breve": {
      "contenuto": "R.\nCon tutto il cuore ti cerco:\nrispondimi, Signore.\nCon tutto il cuore ti cerco: rispondimi, Signore.\nV.\nCustodirò la tua parola:\nrispondimi, Signore.\nGloria al Padre e al Figlio e allo Spirito Santo.\nCon tutto il cuore ti cerco: rispondimi, Signore."
    },
    "antifona_cantico_finale": "Serviamo il Signore in santità e giustizia, egli ci libererà dai nostri nemici.",
    "cantico_finale": {
      "riferimento": "Lc 1, 68-79",
      "contenuto": "Benedetto il Signore Dio d’Israele, *\nperché ha visitato e redento il suo popolo,\ne ha suscitato per noi una salvezza potente *\nnella casa di Davide, suo servo,\ncome aveva promesso *\nper bocca dei suoi santi profeti d’un tempo:\nsalvezza dai nostri nemici, *\ne dalle mani di quanti ci odiano.\nCosì egli ha concesso misericordia ai nostri padri *\ne si è ricordato della sua santa alleanza,\ndel giuramento fatto ad Abramo, nostro padre, *\ndi concederci, liberàti dalle mani dei nemici,\ndi servirlo senza timore, in santità e giustizia *\nal suo cospetto, per tutti i nostri giorni.\nE tu, bambino, sarai chiamato profeta dell’Altissimo *\nperché andrai innanzi al Signore\na preparargli le strade,\nper dare al suo popolo la conoscenza della salvezza *\nnella remissione dei suoi peccati,\ngrazie alla bontà misericordiosa del nostro Dio, *\nper cui verrà a visitarci dall’alto un sole che sorge,\nper rischiarare quelli che stanno nelle tenebre *\ne nell’ombra della morte\ne dirigere i nostri passi *\nsulla via della pace."
    },
    "invocazioni": [
      "Rendiamo grazie al Signore che ci dona la luce di un nuovo giorno e invochiamo la sua benedizione:",
      "Signore, benedici e santifica la tua chiesa. Ti sei fatto vittima per i nostri peccati, gradisci l'offerta dei nostri propositi e delle iniziative di questo giorno. Tu allieti i nostri occhi con le meraviglie del creato, sorgi anche nel nostro spirito come sole di giustizia e di verità. Donaci un cuore generoso, perché diventiamo segno e testimonianza della tua bontà.",
      "Fa' che sperimentiamo fin da questa mattina la tua misericordia, e la gioia che tu dai ai tuoi amici sia la nostra fortezza."
    ],
    "orazione": "Dio onnipotente ed eterno, esaudisci le preghiere della tua Chiesa che al mattino, a mezzogiorno e alla sera celebra le tue lodi; disperdi dal nostro cuore le tenebre del male, perché procediamo sicuri verso Cristo, vera luce che non tramonta. Egli è Dio, e vive e regna con te, nell’unità dello Spirito Santo, per tutti i secoli dei secoli.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "vespri": {
    "tipo": "vespri",
    "titolo": "",
    "versicoli": [
      {
        "versicolo": "O Dio, vieni a salvarmi",
        "risposta": "Signore, vieni presto in mio aiuto."
      }
    ],
    "gloria_al_padre": "Gloria al Padre e al Figlio e allo Spirito Santo. Come era nel principio, e ora e sempre nei secoli dei secoli. Amen. Alleluia.",
    "inno": "Dio, che di chiara luce tessi la trama al giorno, accogli il nostro canto nella quiete del vespro. Ecco, il sole scompare all'estremo orizzonte; scende l'ombra e il silenzio sulle fatiche umane. Non si offuschi la mente nella notte del male, ma rispecchi serena la luce del tuo volto. Te la voce proclami, o Dio trino ed unico, te canti il nostro cuore, te adori il nostro spirito. Amen.",
    "antifone_e_salmi": [
      {
        "antifona_numero": "1",
        "antifona_testo": "A te ho gridato, o Signore, e tu mi hai guarito; ti loderò per sempre.",
        "tipo": "SALMO",
        "numero": "29",
        "titolo": "Ringraziamento per la liberazione dalla morte",
        "contenuto": "Ti esalterò, Signore, perché mi hai liberato * e su di me non hai lasciato esultare i nemici. Signore Dio mio, * a te ho gridato e mi hai guarito. Signore, mi hai fatto risalire dagli inferi, * mi hai dato vita perché non scendessi nella tomba. Cantate inni al Signore, o suoi fedeli, * rendete grazie al suo santo nome, perché la sua collera dura un istante, * la sua bontà per tutta la vita. Alla sera sopraggiunge il pianto * e al mattino, ecco la gioia. Nella mia prosperità ho detto: * «Nulla mi farà vacillare!». Nella tua bontà, o Signore, * mi hai posto su un monte sicuro; ma quando hai nascosto il tuo volto, * io sono stato turbato. A te grido, Signore, * chiedo aiuto al mio Dio. Quale vantaggio dalla mia morte, * dalla mia discesa nella tomba? Ti potrà forse lodare la polvere * e proclamare la tua fedeltà nell’amore ? Ascolta, Signore, abbi misericordia, * Signore, vieni in mio aiuto. Hai mutato il mio lamento in danza, * la mia veste di sacco in abito di gioia, perché io possa cantare senza posa. * Signore, mio Dio, ti loderò per sempre."
      },
      {
        "antifona_numero": "2",
        "antifona_testo": "Beato l'uomo a cui il Signore perdona il peccato.",
        "tipo": "SALMO",
        "numero": "31",
        "titolo": "Ringraziamento per il perdono dei peccati",
        "contenuto": "Beato l’uomo a cui è rimessa la colpa, * e perdonato il peccato. Beato l’uomo a cui Dio non imputa alcun male * e nel cui spirito non è inganno. Tacevo e si logoravano le mie ossa, * mentre gemevo tutto il giorno. Giorno e notte pesava su di me la tua mano, * come per arsura d’estate inaridiva il mio vigore. Ti ho manifestato il mio peccato, * non ho tenuto nascosto il mio errore. Ho detto: «Confesserò al Signore le mie colpe» * e tu hai rimesso la malizia del mio peccato. Per questo ti prega ogni fedele * nel tempo dell’angoscia. Quando irromperanno grandi acque * non lo potranno raggiungere. Tu sei il mio rifugio, mi preservi dal pericolo, * mi circondi di esultanza per la salvezza. Ti farò saggio, t’indicherò la via da seguire; * con gli occhi su di te, ti darò consiglio. Non siate come il cavallo e come il mulo privi d’intelligenza; † si piega la loro fierezza con morso e briglie, * se no, a te non si avvicinano. Molti saranno i dolori dell’empio, * ma la grazia circonda chi confida nel Signore. Gioite nel Signore ed esultate, giusti, * giubilate, voi tutti, retti di cuore."
      },
      {
        "antifona_numero": "3",
        "antifona_testo": "Il Signore gli ha dato il potere, la gloria e il regno; tutti i popoli serviranno a lui.",
        "tipo": "CANTICO",
        "numero": "Cfr.",
        "titolo": "Ap 11, 17-18; 12, 10b-12a Il giudizio di Dio",
        "contenuto": "Noi ti rendiamo grazie, Signore Dio onnipotente, * che sei e che eri, perché hai messo mano alla tua grande potenza, * e hai instaurato il tuo regno. Le genti fremettero, † ma è giunta l’ora della tua ira, * il tempo di giudicare i morti, di dare la ricompensa ai tuoi servi, † ai profeti e ai santi * e a quanti temono il tuo nome, piccoli e grandi. Ora si è compiuta la salvezza, la forza e il regno del nostro Dio * e la potenza del suo Cristo, poiché è stato precipitato l’Accusatore; † colui che accusava i nostri fratelli, * davanti al nostro Dio giorno e notte. Essi lo hanno vinto per il sangue dell’Agnello † e la testimonianza del loro martirio, * perché hanno disprezzato la vita fino a morire. Esultate, dunque, o cieli, * rallegratevi e gioite, voi che abitate in essi."
      }
    ],
    "lettura_breve": {
      "riferimento": "1 Pt 1, 6-9",
      "contenuto": "Siate ricolmi di gioia, anche se ora dovete essere per un po' di tempo afflitti da varie prove, perché il valore della vostra fede, molto più preziosa dell'oro, che, pur destinato a perire, tuttavia si prova col fuoco, torni a vostra lode, gloria e onore nella manifestazione di Gesù Cristo: voi lo amate, pur senza averlo visto; e ora senza vederlo credete in lui. Perciò esultate di gioia indicibile e gloriosa, mentre conseguite la meta della vostra fede, cioè la salvezza delle anime."
    },
    "responsorio_breve": {
      "contenuto": "R.\nCi nutri, Signore,\ncon fiore di frumento.\nCi nutri, Signore, con fiore di frumento.\nV.\nCi sazi con miele dalla roccia,\ncon fiore di frumento.\nGloria al Padre e al Figlio e allo Spirito Santo.\nCi nutri, Signore, con fiore di frumento."
    },
    "antifona_cantico_finale": "Il Signore ha rovesciato i potenti dai troni, ha innalzato gli umili.",
    "cantico_finale": {
      "riferimento": "Lc 1, 46-55",
      "contenuto": "L’anima mia magnifica il Signore *\ne il mio spirito esulta in Dio, mio salvatore,\nperché ha guardato l’umiltà della sua serva. *\nD’ora in poi tutte le generazioni\nmi chiameranno beata.\nGrandi cose ha fatto in me l’Onnipotente *\ne Santo è il suo nome:\ndi generazione in generazione la sua misericordia *\nsi stende su quelli che lo temono.\nHa spiegato la potenza del suo braccio, *\nha disperso i superbi nei pensieri del loro cuore;\nha rovesciato i potenti dai troni, *\nha innalzato gli umili;\nha ricolmato di beni gli affamati, *\nha rimandato i ricchi a mani vuote.\nHa soccorso Israele, suo servo, *\nricordandosi della sua misericordia,\ncome aveva promesso ai nostri padri, *\nad Abramo e alla sua discendenza, per sempre."
    },
    "intercessioni": [
      "Preghiamo Dio, fondamento di tutta la nostra speranza:",
      "Benedici i tuoi figli, o Signore. Signore, nostro Dio, che hai stabilito con il tuo popolo un'alleanza eterna, fa' che ricordiamo sempre le grandi opere del tuo amore. Conferma nella carità tutto l'ordine sacerdotale, raccogli i tuoi fedeli nell'unità dello Spirito mediante il vincolo della pace. Aiutaci a costruire insieme con te la nostra città terrena, perché non fatichiamo invano. Manda operai nella tua messe, perché sia glorificato il tuo nome fra tutte le genti. Accogli fra i tuoi santi i nostri parenti e benefattori defunti, ammetti un giorno anche noi nella gioia eterna."
    ],
    "orazione": "O Dio, che illumini la notte più oscura e dopo le tenebre fai sorgere nel mondo la luce, donaci di trascorrere questa notte lontano dalle insidie del maligno, perché all’alba del nuovo giorno possiamo cantare con la Chiesa le tue lodi. Per il nostro Signore.\nIl Signore ci benedica, ci preservi da ogni male e ci conduca alla vita eterna.\nR.\nAmen."
  },
  "santo_del_giorno": {
    "giorno": "23 Ottobre",
    "santo_principale": {
      "nome": "San Giovanni da Capestrano",
      "martirologio": "sacerdote Dal Martirologio"
    },
    "altri_santi": [
      {
        "nome": "San Teodoreto",
        "martirologio": "sacerdote e martire Dal Martirologio Ad Antiochia in Siria, san Teodoreto, sacerdote e martire, che, come si tramanda, fu arrestato dall'empio Giuliano, imperatore d'Oriente, per aver perseverato nel professare la propria fede in Cristo e condotto, infine, al martirio."
      },
      {
        "nome": "San Severo",
        "martirologio": "vescovo, Dal Martirologio"
      },
      {
        "nome": "san Severo",
        "martirologio": "A Colonia in Germania, commemorazione di san Severo, vescovo, degno di lode in ogni virtù."
      },
      {
        "nome": "San Severino Boezio",
        "martirologio": "martire Dal Martirologio"
      },
      {
        "nome": "san Severino Boezio",
        "martirologio": "A Pavia, commemorazione di san Severino Boezio, martire, che, illustre per la sua cultura e i suoi scritti, mentre era rinchiuso in carcere scrisse un trattato sulla consolazione della filosofia e servì con integrità Dio fino alla morte inflittagli dal re Teodorico."
      },
      {
        "nome": "San Giovanni",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Giovanni",
        "martirologio": "A Siracusa, san Giovanni, vescovo, di cui il papa san Gregorio Magno lodò la condotta morale, il senso di giustizia, la saggezza, il provvido consiglio e la dedizione agli impegni della Chiesa."
      },
      {
        "nome": "San Romano",
        "martirologio": "vescovo Dal Martirologio"
      },
      {
        "nome": "san Romano",
        "martirologio": "A Rouen in Neustria, ora in Francia, san Romano, vescovo, che abbattè dalle fondamenta i templi dei pagani ancora molto frequentati nella città, incoraggiò i buoni a progredire nel bene e cercò di dissuadere i malvagi dal compiere il male."
      },
      {
        "nome": "San Benedetto",
        "martirologio": "sacerdote Dal Martirologio"
      },
      {
        "nome": "san Benedetto",
        "martirologio": "Nel territorio di Herbauge presso Poitiers in Francia, san Benedetto, sacerdote. Sant'Ignazio, vescovo Dal Martirologio"
      },
      {
        "nome": "san Nicola I",
        "martirologio": "A Costantinopoli, sant'Ignazio, vescovo, che, reso oggettodi molti oltraggi da parte dell'imperatore Barda, al quale aveva rimproverato di aver ripudiato la moglie, fu mandato in esilio, ma, richiamato dal papa san Nicola I, riposò infine in pace."
      },
      {
        "nome": "Santa Etelfleda",
        "martirologio": "badessa Dal Martirologio"
      },
      {
        "nome": "santa Etelfleda",
        "martirologio": "A Ramsey in Inghilterra, santa Etelfleda, che fin dall'infanzia si consacrò a Dio nel monastero fondato da suo padre Etelvoldo e, divenuta badessa, lo governò ottimamente fino ad avanzata vecchiaia. Sant'Allucio Dal Martirologio"
      },
      {
        "nome": "Beato Giovanni Bono",
        "martirologio": "eremita Dal Martirologio"
      },
      {
        "nome": "beato Giovanni Bono",
        "martirologio": "A Mantova, beato Giovanni Bono, eremita, che, da giovane, lasciata la madre, errò per varie regioni d'Italia esercitando il mestiere di giocoliere e di attore comico, ma all'età di quarant'anni, dopo essersi gravemente ammalato, fece voto a Dio di abbandonare il mondo per donarsi interamente in penitenza e amore a Cristo e alla Chiesa e fondò una Congregazione sotto la regola di sant'Agostino."
      },
      {
        "nome": "Beato Giovanni Angelo Porro",
        "martirologio": "sacerdote Dal Martirologio"
      },
      {
        "nome": "beato Giovanni Angelo Porro",
        "martirologio": "A Milano, beato Giovanni Angelo Porro, sacerdote dell'Ordine dei Servi di Maria, che, priore del convento, tutti i giorni di festa stava fermo sulla porta della chiesa o si aggirava tra i vicoli per radunare i fanciulli e insegnare loro la dottrina cristiana."
      },
      {
        "nome": "Beato Tommaso Thwing",
        "martirologio": "sacerdote e martire Dal Martirologio"
      },
      {
        "nome": "beato Tommaso Thwing",
        "martirologio": "A York in Inghilterra, beato Tommaso Thwing, sacerdote e martire, che, sotto la falsa accusa di congiura, fu per ordine del re Carlo II impiccato e crudelmente sventrato, ottenendo così la palma del martirio. Beate Maria Clotilde Angela di San Francesco Borgia (Clotilde Giuseppa) Paillot e cinque compagne, vergini e martiri Dal Martirologio"
      },
      {
        "nome": "San Francesco Borgia (Clotilde Giuseppa) Paillot e cinque compagne",
        "martirologio": "A Valencienne in Francia, beate Maria Clotilde Angela di San Francesco Borgia (Clotilde Giuseppa) Paillot e cinque compagne, vergini e martiri, che, consacrate a Dio e condannate a morte in odio alla fede durante la rivoluzione francese, salirono piamente al patibolo sotto lo sguardo ammirato del popolo. I loro nomi sono: beate Maria Scolastica Giuseppa di San Giacomo (Maria Margherita Giuseppa) Leroux e Maria Cordula Giuseppa di San Domenico (Giovanna Luisa) Barré, dell'Ordine delle Orsoline; G"
      },
      {
        "nome": "Beato Arnoldo (Giuliano Nicola) Rèche",
        "martirologio": "Dal Martirologio"
      },
      {
        "nome": "beato Arnoldo (Giuliano Nicola) Rèche",
        "martirologio": "A Reims in Francia, beato Arnoldo (Giuliano Nicola) Rèche, fratello delle Scuole Cristiane, che, docile in tutto allo Spirito Santo, si adoperò con sommo zelo per i giovani, sempre assiduo nei suoi doveri di maestro e nella preghiera. Beati martiri Ildefonso García e Giustiniano Cuesta, Eufrasio de Celis, Onorino Carracedo, Tommaso Cuartero e Giuseppe Maria Cuartero Dal Martirologio"
      },
      {
        "nome": "Beato Leonardo Olivera Buera",
        "martirologio": "sacerdote e martire Dal Martirologio In località detta El Saler vicino a Valencia sempre in Spagna, beato Leonardo Olivera Buera, sacerdote e martire, che, durante la stessa persecuzione contro la religione, imitando la passione di Cristo, meritò di conseguire il premio eterno."
      },
      {
        "nome": "Beato Ambrogio Leone (Pietro) Lorente Vicente",
        "martirologio": "Fiorenzo Martino (Alvaro) Ibáñez Lázaro e Onorato (Andrea) Zorraquino Herrero, religiosi Dal Martirologio Nella cittadina di Benimaclet sempre nel territorio di Valencia in Spagna, beato Ambrogio Leone (Pietro) Lorente Vicente, Fiorenzo Martino (Alvaro) Ibáñez Lázaro e Onorato (Andrea) Zorraquino Herrero, religiosi dell'Istituto dei Frati delle Scuole Cristiane e martiri, che sempre nella medesima persecuzione sparsero il sangue per Cristo."
      }
    ],
    "numero_santi_celebrati": 26
  }
}